[[{"分類":""},{"標題":"使用含有acetaminophen成分藥品會傷腎，是真的嗎？"},{"內容":"解答： Acetaminophen 是一種中樞作用型解熱鎮痛藥品，在正常健康狀況下，使用正常的建議劑量（成人每日不超過4000 毫克，兒童每日每公斤不超過50 毫克，分多次服用，每次至少間隔4 小時），並不會引起腎毒性。有少數報告顯示當急性過量使用時，會導致腎功能不良，但多為可逆性，如果慢性大量使用，才有嚴重腎臟傷害的可能性。 根據國外報告，成人長期持續使用1 年以上，而且累積劑量超過1 公斤（以一般每顆500 毫克的成人劑型而言，相當於2000 顆）時，可能導致嚴重腎臟傷害。此外，過量使用acetaminophen 或併服酒精性飲料時，具有肝臟損傷之風險。因此使用該成分藥品，應依照仿單或醫師指示使用，且避免長期持續使用或同時飲用酒精。 本文案為食藥署與臺灣兒科醫學會共同撰文"},{"附檔連結":""},{"發布日期":"06 25 2015 12:00AM"}],[{"分類":""},{"標題":"使用退燒藥會延誤治療，是真的嗎？"},{"內容":"解答： (1)發燒為一種症狀，並非病因，瞭解引起發燒之原因遠比退燒重要。因此，出現發燒症狀時，應立即就醫治療，以瞭解導致發燒的原因，切勿自行購買退燒藥使用，以免延誤疾病之治療。 (2)退燒藥之使用，主要目的是減緩因發燒出現之不適感。當發燒超過38.5° C且有不舒服的感覺，可適當給予退燒藥，但不一定要讓體溫降到正常範圍。 本文案為食藥署與臺灣兒科醫學會共同撰文"},{"附檔連結":""},{"發布日期":"06 25 2015 12:00AM"}],[{"分類":""},{"標題":"美國全面禁止2歲以下幼兒使用感冒藥及退燒藥嗎？"},{"內容":"解答： 美國食品藥物管理局並未完全禁止2 歲以下幼兒使用退燒藥或感冒藥，而是強調應在醫師指示下使用。美國分析兒童使用感冒藥產生的嚴重不良反應，主要是因為美國民眾可於藥局自行購買成藥，家長因為沒有劑量觀念，可能導致藥物過量而使幼兒發生危險。我國對於該類藥品之使用建議與國外一致，且中文仿單已註明「幼兒應洽醫師診治，不宜自行使用」，強調感冒藥必須經由專業醫師診治後，方能用於2 歲以下幼兒。 幼兒的生理發展尚未健全，必須特別注意藥物劑量。因此，無論中藥或西藥，幼兒使用藥品一定要經熟悉兒科專業的醫師評估其臨床效益及風險，並依幼兒之體重年齡處方適當劑量。家長依循專業醫師處方使用藥物，比較不會發生腎毒性等不良反應。 本文案為食藥署與臺灣兒科醫學會共同撰文"},{"附檔連結":""},{"發布日期":"06 25 2015 12:00AM"}],[{"分類":""},{"標題":"凡士林(Petrolatum)會致癌，請問是真的嗎？"},{"內容":"解答： 凡士林(Petrolatum) 成分常被用於髮蠟、髮乳、潤膚霜、冷霜、唇膏、乳液等化粧品中，該成分安定性佳且歐盟、美國、日本等國的化粧品均未禁止使用凡士林成分，更可用於食品及口服藥品中，做為油性鎖水保濕劑使用。 提醒大家不要被謠言所誤導，選擇適合自己的產品，瞭解成分的用途與使用方式，才是保養身體的關鍵。"},{"附檔連結":""},{"發布日期":"06 25 2015 12:00AM"}],[{"分類":""},{"標題":"市售護唇膏多含石蠟，長期使用可能致癌，是真的嗎？"},{"內容":"解答： 石蠟是護唇膏、各種保濕保養化粧品的常見的成分，目前國際間均允許該成分可添加於化粧品中。化粧品中使用之石蠟已經精製，而精製過後的石蠟安定性佳，更可用於食品及口服藥品中。 食藥署提醒大家，不要被謠言所誤導，選擇標示完整及適合自己的產品，瞭解成分的用途與使用方式，才是保障自身權益的關鍵。"},{"附檔連結":""},{"發布日期":"06 25 2015 12:00AM"}],[{"分類":""},{"標題":"含藥化粧品比一般化粧品效果更好嗎？"},{"內容":"解答： (1)我國所謂的「含藥化粧品」，實際上為含有衛生福利部公告的「化粧品含有醫療或毒劇藥品基準」成分之化粧品，主要針對添加前述基準成分之染髮劑、燙髮劑、止汗制臭劑等產品加強安全性管理，與化粧品的效果無關。 (2)目前含藥化粧品依規定需於進口或上市前辦理查驗登記，取得許可證後始得輸入、製造及販售。 (3)民眾在選購含藥化粧品前，可先上食藥署首頁>業務專區>化粧品>含藥化粧品許可證查詢作業，查詢該含藥化粧品是否已取得許可證，才可安心購買。 相關連結： 西藥、醫療器材、含藥化粧品許可證查詢作業http://www.fda.gov.tw/mlms/H0001.aspx (另開視窗)"},{"附檔連結":""},{"發布日期":"06 25 2015 12:00AM"}],[{"分類":""},{"標題":"八仙樂園粉塵爆，燙傷藥膏量不足，是真的嗎？"},{"內容":"解答： 有關八仙粉塵爆事件，食藥署已成立專案小組，協助各醫院採購、調度藥品，目前現階段並無缺藥等相關問題，但因為事件爆發，醫院突然增加大量病患，因此醫院本身可能庫存不足，但透過醫院間調藥即可解決，未來藥廠也會持續製造。若各大醫院無法順利購得燙傷藥膏，食藥署可協助調度藥品，甚至專案進口，民眾切勿恐慌。"},{"附檔連結":""},{"發布日期":"06 29 2015 12:00AM"}],[{"分類":""},{"標題":"燒燙傷喝椰子水可讓傷口加速復原，是真的嗎？"},{"內容":"解答： 有關近日因塵爆事件，Line上謠傳燒燙傷後將新鮮椰子水當水喝就可讓傷口復原快速，也無須接受植皮治療等內容，食藥署澄清此為錯誤訊息，受傷民眾應遵從醫囑，勿信不實謠言，也避免再次轉傳。"},{"附檔連結":""},{"發布日期":"06 29 2015 12:00AM"}],[{"分類":""},{"標題":"近日塵爆事件後，在LINE上廣為流傳「○○診所的藥膏具有神奇的療效」，這是真的嗎？"},{"內容":"解答： (1)有關近日因塵爆事件，民眾於Line上謠傳「○○診所的藥膏具有神奇的療效」，依《醫療法》之醫療廣告相關規定，非醫療機構不得為醫療廣告；且醫療廣告不得以假借他人名義為宣傳、以公開祖傳秘方或公開答問為宣傳等。本署呼籲切勿聽信藥物具有神奇療效，民眾應落實「用藥安全五不原則」：不聽信別人推薦的藥、不信有神奇療效的藥、不吃別人贈送的藥、不買地攤夜市遊覽車上所販賣的藥、不要推薦藥品給別人。 (2)如有燒燙傷情形，應依循正常醫療管道就醫，遵從醫囑，莫聽信誇大不實的謠言。"},{"附檔連結":""},{"發布日期":"06 30 2015 12:00AM"}],[{"分類":""},{"標題":"網路流傳許多傷口敷料及燙傷藥膏的使用心得或取得通路，宣稱療效，可以相信嗎？"},{"內容":"解答： (1)近日因塵爆事件後，網路及Line群組流傳許多未經確認的藥品資訊及販售通路，並宣稱該等產品具有治療燒燙傷的功效。 (2)依現行規定，藥物上市前應申請查驗登記審查並取得藥品許可證始得上市。民眾雖基於助人的出發點協助散播此類資訊，然而虛擬通路尚難確認藥品的安全性及有效性。呼籲民眾切莫聽信網路偏方，拒絕轉發不實訊息，尋求專業醫療管道就醫才是正確的作法。"},{"附檔連結":""},{"發布日期":"06 30 2015 12:00AM"}],[{"分類":""},{"標題":"泰國榴槤浸泡有毒黃色液體，是真的嗎？"},{"內容":"解答： (1)本篇為原在香港等地流傳有關泰國榴槤疑似浸泡不明黃色液體，作為殺菌或染劑之網路傳聞，亦引起台灣民眾關注。 (2)食藥署為進一步釐清真相，並秉持科學論證理念，104年7月間於國內賣場購買泰國進口之榴槤，並檢驗果皮上的黃色沉積物，將此外皮不明黃色物質以乙醇溶解洗下，經由液相層析儀搭配可見光檢出器及串聯高解析度軌道式質譜儀(LC-UV/HRMS)分析後，發現內含3種黃色化合物，經確認後證實該3種化合物係屬於天然薑黃抽出物(curcuminoids)的主成分：去二甲氧薑黃素、去甲氧薑黃素及薑黃素。 (3)經我國旋於104年7月洽詢泰國衛生部食品藥物管理局查證，其表示所出口榴槤之廠商需符合良好生產規範(GMP)標準以及良好農業規範(GAP)產地認證標準，部分業者可能將榴槤果浸泡在薑黃粉溶液，以達保護榴槤皮與光澤之效果，惟不影響其品質。 (4)薑黃是一種薑科植物，其根莖所磨成的黃色粉末是咖哩的主要原料之一，也是造成咖哩呈現黃色的來源。食藥署呼籲民眾勿聽信未經證實的謠言，並拒絕轉發相關訊息。"},{"附檔連結":""},{"發布日期":"07 22 2015 12:00AM"}],[{"分類":""},{"標題":"浣腸劑真的缺藥嗎？"},{"內容":"解答： 目前製造浣腸劑廠商至少3家廠商以上，另統計至104年7月20日廠商日產量達30萬顆以上，每個月可供應量超過600萬顆，比對去年月供應量，並無供應短缺問題，請藥局及民眾切勿驚慌，亦無需囤貨。 為預防並及時處理國內藥品供應短缺疑慮事件，食藥署已建立藥品短缺通報系統，廠商、醫療院所及相關公協學會皆可透過藥品短缺線上通報系統(食品藥物管理署>業務專區>藥品>藥品短缺通報系統)或是以紙本、電郵方式（shortage@fda.gov.tw）進行通報，食藥署於接獲通報訊息後，將儘速進行供應不穩定的原因與替代藥品之評估分析及減緩措施，以保障民眾用藥權益。"},{"附檔連結":""},{"發布日期":"07 23 2015 12:00AM"}],[{"分類":""},{"標題":"過期的藥品仍然可以吃，只是藥效減半？"},{"內容":"解答： 藥品皆具有一定的保存期限，過期的藥品除了藥效會逐漸下降外，也可能有變質的安全性疑慮。請依藥品建議之保存方式貯放藥品，並定期檢查家中藥品之保存期限，以確保您所服藥品之有效性及安全性。 過期藥品的處理可分2類： A. 一般普通過期藥品之處理方式為交由垃圾車焚燒處理。 B. 若為抗生素、荷爾蒙激素、細胞毒性之化療藥物等對環境高危害性之藥物，建議拿至居家附近的醫療院所或藥局，由專業藥事人員協助處理。任何藥物（含藥水）皆勿倒入水槽或馬桶，若因此流入河川，將有污染國人飲用水之可能性。"},{"附檔連結":""},{"發布日期":"07 29 2015 12:00AM"}],[{"分類":""},{"標題":"藥粒一定要裝在褐色玻璃藥瓶嗎？"},{"內容":"解答： (1)一般藥品之保存方式大多以存放在乾燥陰涼環境(如:暗處的抽屜)即可；應注意避免放在潮濕、悶熱或陽光直射的地方（如浴室、廚房、窗邊）。部分特別容易因光線造成藥品變質之藥品，則須存放於棕色瓶或避光袋。 (2)為確保藥物品質，建議依照藥袋標示或藥品仿單上之儲存注意事項，或詢問專業藥師人員，將藥品以合宜之方式保存。"},{"附檔連結":""},{"發布日期":"07 29 2015 12:00AM"}],[{"分類":""},{"標題":"過期化粧品看起來沒變質，繼續使用也沒關係嗎？"},{"內容":"解答： (1)無論是彩粧品或保養品都有一定的保存期限，因此使用時應檢視化粧品的保存期限，如果不慎使用過期變質化粧品可能會傷害肌膚，建議化粧品開封後應儘速使用，如眼線液、睫毛膏、唇彩等建議開封後6個月內使用完畢；如乳液、沐浴乳、洗髮精等，則建議在開封後1年內使用完畢。 (2)此外化粧品應避免存放在陽光直射、潮溼等地點，使用時仔細觀察產品外觀是否出現變色、異味、結塊、異常分層等現象，若已過期或有異狀應停止使用。"},{"附檔連結":""},{"發布日期":"07 29 2015 12:00AM"}],[{"分類":""},{"標題":"出門前塗抹標榜12小時長效防曬產品，整天沒煩惱？"},{"內容":"解答： 坊間防曬產品廣告強打12小時長效防曬、曬不黑、曬不紅等宣稱，使消費者誤解防曬品一天只要擦一次就足夠，實際上防曬品會隨著人體汗水、出油和衣服的接觸而逐漸流失，因此應依使用需求、環境條件、出汗情形適度補擦，並非出門前塗抹防曬品一次就足夠了。"},{"附檔連結":""},{"發布日期":"07 29 2015 12:00AM"}],[{"分類":""},{"標題":"市售角膜變色片容易脫色傷害眼睛，是真的嗎？"},{"內容":"解答： (1)在國內，角膜變色片為隱形眼鏡的一種，屬於「醫療器材」列管，需依藥事法規定辦理查驗登記，確認產品之品質、安全及效能。廠商申請產品上市許可時，更必須提供相關鏡片成品試驗資料證明其安全性。 (2)食藥署在測試角膜變色片色素溶出，是模擬一般配戴隱形眼鏡的方式，將鏡片放在人工淚液中於攝氏37度下進行超音波萃取1小時。經查食藥署曾於101年、102年分別於市面上抽驗20件及30件角膜變色片進行檢測，均未檢出色素溶出。 (3)提醒民眾在配戴隱形眼鏡前應遵循眼科醫師指示，選擇具有醫療器材許可證之隱形眼鏡，向領有藥商許可執照之廠商購買，並且確實依照產品說明書上所寫的正確配戴及保養方式，方能妥善照顧「靈魂之窗」。"},{"附檔連結":""},{"發布日期":"07 29 2015 12:00AM"}],[{"分類":""},{"標題":"隱形眼鏡戴過夜可能會造成失明，是真的嗎？"},{"內容":"解答： (1)一般隱形眼鏡依材質可分為硬式及軟式兩大類，其中軟式隱形眼鏡可再分為水膠及矽水膠材質。在透氧率方面，硬式隱形眼鏡與矽水膠較高，水膠材質略低，兩者皆建議每日配戴不要超過8小時。 (2)長期戴隱形眼鏡過夜，會導致角膜上皮細胞缺氧而水腫，易脫落造成破皮，且角膜不具血管，白血球等抗發炎的細胞不易進入，因此若感染則易演變成角膜潰瘡，痊癒後依然會留下白色混濁的瘢痕，嚴重者甚至會導致失明。 (3)提醒民眾在配戴隱形眼鏡前應遵循眼科醫師指示，選擇具有醫療器材許可證之隱形眼鏡，向 領有藥商許可執照之廠商購買，並且確實依照產品說明書上所寫的正確配戴及保養方式， 便能妥善照顧「靈魂之窗」。"},{"附檔連結":""},{"發布日期":"07 29 2015 12:00AM"}],[{"分類":""},{"標題":"可以戴隱形眼鏡游泳嗎？"},{"內容":"解答： (1)戴著隱形眼鏡從事水上活動，可能會引起感染、角膜潰瘍，甚至失明的情形。 (2)由於水中的微生物可能會吸附在鏡片上，刺激眼角膜，若角膜本身有缺損，更可能引起角膜感染。例如在湖泊、河川中都可發現蹤跡的棘阿米巴原蟲(Acanthamoeba)，其所引起的棘阿米巴角膜炎（Acanthamoeba keratitis），病人除了會有異物感、畏光、流淚、紅腫等症狀，甚至會造成永久性的視力損失。因此最好避免戴隱形眼鏡從事水上活動。"},{"附檔連結":""},{"發布日期":"07 29 2015 12:00AM"}],[{"分類":""},{"標題":"坊間流傳電療器材可以治百病，是真的嗎？"},{"內容":"解答： (1)目前食藥署針對電位治療器核准之適應症範圍僅有「緩解肩膀僵硬、頭痛及慢性便秘」。 (2)若有產品宣稱可治療上述以外之適應症，則須請廠商出示刊載食藥署核准適應症之中文仿單證明，否則廠商可能違反藥事法相關規定。 (3)更多合法醫材許可證可至食藥署網站查詢：http://bit.ly/1OfFJOJ (另開視窗)"},{"附檔連結":""},{"發布日期":"07 29 2015 12:00AM"}],[{"分類":""},{"標題":"可樂會殺精，是真的嗎？"},{"內容":"解答： (1) 網路上流傳「可樂可以殺精？」的謠言，經查此則謠言在1950年代的中南美洲便開始流傳，據說該時期的婦女會以可樂沖洗陰道，可殺死精子以達到避孕的目的。為了證實這項謠言，國內心臟內科洪傳岳醫師等四人於1987年進行首創的「過膜游動法」實驗，實驗方式是將混有精子的可樂，滴在可容許精子穿過的薄膜上，薄膜下則放了食鹽水，2小時後再觀察食鹽水內的精子量，結果發現7到9成的精子都成功穿過薄膜，而到達食鹽水內，並沒有被可樂殺死，精子的活動力依舊，由此證明可樂並無殺精功能。 (2) 另外，目前亦無研究證實「飲用可樂會造成男性精子減少」的說法。 參考資料： 1. 洪教授的論文 The Spermicidal Potency of Coca-Cola and Pepsi-Cola,\" C.Y. Hong, C.C. Shieh, P. Wu, and B.N. Chiang, Human Toxicology, vol. 6, no. 5, September 1987, pp. 395-6."},{"附檔連結":""},{"發布日期":"07 31 2015 12:00AM"}],[{"分類":""},{"標題":"吃正露丸會致癌，這是真的嗎？"},{"內容":"解答： 正露丸主要成分為木餾油(wood creosote)，並配有黃柏粉、阿仙粉、甘草粉及陳皮粉等藥材，為具有特異味道和氣味、稍濕軟的丸劑。木餾油是一種通過加熱裂解木材而製得的混合物，其成分以酚類化合物為主。目前並沒有證據顯示木餾油可能導致癌症。 正露丸是目前衛生福利部所核准的合法藥品，並且收載在2009-10 日本醫藥品集中，其類別為第2 類藥品，在我國為「醫師藥師藥劑生指示藥品」，使用此類藥品，請遵照醫師、藥師或藥劑生指示。正露丸在短期的腹瀉及消化不良具有其療效，但還是不建議民眾長期服用，如有腸胃不適的問題，應詢問醫師；如有用藥問題，應詢問藥師。"},{"附檔連結":""},{"發布日期":"05 13 2015 12:00AM"}],[{"分類":""},{"標題":"蕨菜（過貓）是否真會致癌？"},{"內容":"解答： 蕨類種類可分為數種，不同種類的蕨類所含營養及其他成分均不同，另蕨類亦有「可食蕨類」、「不可食蕨類」，目前台灣可食用蕨菜為過溝菜蕨，其別名有食用雙囊蕨、過溝菜、過貓、水過貓及蕨貓等，食用部位為嫩葉部尚呈捲曲者，早期國內民間常採而供作蔬菜，東印度群島之居民亦採而食之，被視為滋補食物，至今亦未有食用過溝菜蕨( 過貓) 之病例發生。 由於國人健康意識的提升，對於食品安全相關議題愈益重視，因此有關食品問題的傳言越來越多，但多為誇大或未經證實之內容，常引起許多民眾的恐慌，對於沒有根據的謠言，大家應抱持懷疑的態度，切莫隨意聽信。"},{"附檔連結":""},{"發布日期":"05 13 2015 12:00AM"}],[{"分類":""},{"標題":"紙杯比塑膠杯安全嗎？"},{"內容":"解答： (1)紙杯產品之衛生安全，應符合「食品器具容器包裝衛生標準」中「紙類」之相關規定，一般市售紙製餐具為防水或防油目的，可能於內層塗布食用蠟或使用「塑膠淋膜」，使用塑膠淋膜者，其溶出試驗規定則依其使用之塑膠材質分別適用之。由於雙酚A為聚碳酸酯(PC)之單體原料，但聚碳酸酯並非一般「塑膠淋膜」所使用之材質。 (2)我國為保障嬰幼兒之健康，業已明定嬰兒奶瓶不得使用含雙酚A之塑膠材質，且針對聚碳酸酯材質亦訂有雙酚A之溶出限量規定，與歐盟等先進國家之管理制度相同。 (3)市售紙杯如經淋膜處理，其材質多為PE，並不含雙酚A；雙酚A常作為製造PC及環氧樹脂之原料。"},{"附檔連結":""},{"發布日期":"05 13 2015 12:00AM"}],[{"分類":""},{"標題":"廉價紅茶味道芳香的秘密全都來自於噴灑小蜜蜂茶精？"},{"內容":"解答: (1)依據食品安全衛生管理法之規定，訂有「食品添加物使用範圍及限量暨規格標準」，規範食品添加物之品名、規格及其使用範圍、限量標準，該標準係為正面表列，僅表列之食品類別得依限量規定合法添加使用，非表列之品項及未准許使用之食品範圍，則不得使用。 (2)我國對於香料之管理，係參考國際規範，香料單體成份若為聯合國糧農組織及世界衛生組織共同之食品添加物專家委員會(JECFA)、美國食品香料與萃取物製造協會(FEMA)、歐盟、日本等國際規範准用之香料，則為我國准用之香料化學單體項目，且其添加於食品中時，僅限用為香料並得視實際需要適量使用，以可達香料用途之添加量為宜；而天然香料則係指由可供食品使用之蔬菜、水果、動植物體等原料中，萃取製成之香料成分，非人為化學合成者，則屬一般可使用的成分，可賦予食品香氣。 (3)有關此篇謠言，業者產製茶飲料時使用之茶精，如為我國准用之香料品項，尚無違反食品安全衛生管理法之規定，惟應以最少量可達用途之添加量為宜。"},{"附檔連結":""},{"發布日期":"05 13 2015 12:00AM"}],[{"分類":""},{"標題":"黑木耳常吃有害健康？"},{"內容":"解答： (1)木耳(學名Auricularia polytricha)含有多種營養成分，為中國自古常用之營養食品。然食用過量的木耳是否會造成凝血方面的問題，目前僅有個案研究，並沒有任何臨床醫 學報告或科學研究證實，且國內並未有類似案例。 (2)目前世界各國無限制或禁止食用木耳，民眾對於此類誇大或未經證實之內容，應該要抱持懷疑的態度，切莫隨意聽信。維持正常生活作息、保持運動習慣及適量攝取均衡飲食，才是永保健康的不二法門。"},{"附檔連結":""},{"發布日期":"05 13 2015 12:00AM"}],[{"分類":""},{"標題":"長時間戴著隱形眼鏡盯著電腦螢幕，會引發白內障嗎？"},{"內容":"解答： (1)「白內障」是指眼球內的水晶體混濁，而造成白內障的因素非常多，最常見的原因是老化。至於環境因素，如已知眼部曝露於過多紫外線或放射線，而沒有適當的保護，就容易產生白內障。此外目前還未證實電腦螢幕會對眼睛會造成直接傷害。 (2)不過，戴隱形眼鏡看電腦螢幕，確實會增加眼睛的不適，主要是因為當聚精會神盯著螢幕看的時候，眨眼次數會減少，導致淚液快速蒸發，乾眼的症狀變得較為明顯。這時如果戴著隱形眼鏡，會加重因為淚液不足造成的角膜缺氧，引起角膜水腫、破皮等併發症。 (3)為了維護眼睛的健康，如果必須戴隱形眼鏡，應該注意一段時間讓眼睛休息一下，眼睛閉一會兒，看看遠處，如果症狀持續存在，可點隱形眼鏡專用濕潤液或不含防腐劑人工淚液；如果還是不舒服，就該取下隱形眼鏡。 【參考出處：榮總人月刊第二二七期 臺北榮總眼科部一般眼科 林佩玉主治醫師】"},{"附檔連結":""},{"發布日期":"05 13 2015 12:00AM"}],[{"分類":""},{"標題":"注意！烤肉時不要戴隱形眼鏡？"},{"內容":"解答： 目前市面上的隱形眼鏡以高透氧性、舒適性、長時間佩戴等功能為訴求，分為硬性和軟性。硬型以PMMA為主成分，折射率適當、透明、質輕，其熔點約為130–140度；軟型隱形眼鏡則以HEMA為主成分，具有較高的透氧性和親水性，其熔點約為50-70度，從常理來判斷，隱形眼鏡的材質耐熱度比人體皮膚或眼部組織要高，如果溫度都高到會讓隱形眼鏡溶化，那人體的皮膚或眼部組織必然已經先受傷，所以理論上是不會發生的。"},{"附檔連結":""},{"發布日期":"05 13 2015 12:00AM"}],[{"分類":""},{"標題":"想請教有關於sls對人體是否有害？"},{"內容":"解答： (1)「Sodium Laureth Sulfate」(聚氧乙烯月桂醚硫酸酯鈉)成分，為一種界面活性劑，常添加於化粧品中(如：洗髮精、洗面乳及沐浴乳)中，藉以洗淨去污。 (2)目前尚無相關資料顯示該成分對人體健康有傷害之虞，並且國際間包含歐盟、美國及日本等國的管理規範，亦未禁止使用於化粧品中，所以提醒大家，正確的洗卸清潔動作很重要，不要被謠言所誤導，選擇適合自己的產品，了解成份的用途與方式，才是擁有保養身體的關鍵。"},{"附檔連結":""},{"發布日期":"05 13 2015 12:00AM"}],[{"分類":""},{"標題":"有關民眾臉書發表針對食藥署正研擬之「現場調製飲料之茶葉、咖啡原料來源原產地(國)等標示事項草案」，難以正確標示？"},{"內容":"解答 (1)該草案僅就咖啡須標示咖啡因含量，且係以紅黃綠標示區分咖啡因含量，各顏色代表一定區間之咖啡因含量(紅色代表咖啡因≧201毫克/杯，黃色代表咖啡因101-200毫克/杯，綠色代表咖啡因≦100毫克/杯)，非以數值方式標示，應不致因原料、沖泡等因素致咖啡因含量變異而無法正確標示。 (2)食藥署 99年起即配合行政院消費者保護處輔導現煮咖啡業者以紅黃綠標示咖啡因含量，相關業者已執行多年。 (3)標示方式可採卡片、菜單註記、標記(標籤)或標示牌(板)等型式擇一為之。該草案後續將依法制作業程序預公告，並將提供評論期。"},{"附檔連結":""},{"發布日期":"05 15 2015 8:52PM"}],[{"分類":""},{"標題":"反式脂肪酸都會危害健康，是真的嗎？"},{"內容":"解答： 反式脂肪的來源有兩種，一種是天然存在，一種是經加工過程產生出來。 (1)天然存在的反式脂肪：牛、羊等反芻動物因為特殊的消化道細菌作用，會把牧草發酵合成部分的反式脂肪酸。有研究指出這些反芻動物來源的反式脂肪中，有一種為共軛亞麻油酸（CLA），並不具健康的負面效應。 (2)加工過程產生反式脂肪：主要來自於經過部份氫化的植物油，其部分氫化過程會改變脂肪的分子結構，其優點為讓油更耐高溫、穩定性增加，並且增加保存期限，但同時也產生增加心血管疾病風險的缺點。"},{"附檔連結":""},{"發布日期":"05 20 2015 12:00AM"}],[{"分類":""},{"標題":"點心含有反式脂肪酸，是真的嗎？"},{"內容":"解答： 日常食物中，下列類型的食物或油脂相對含有較多的反式脂肪酸： (1)油炸食品：炸雞、炸薯條、油豆包、油豆腐、油條、鹹酥雞、甜甜圈等。 (2)酥油、植物酥油、烤酥油、白油、硬化油及利用這類油品製成的派類或酥皮點心食品。 (3)餅餡油、塗抹油、沙拉醬。 (4)烘焙用油製品：小西點、鬆餅、部分烘烤麵包。 (5)洋芋片、經油炸處理的速食麵或糖果類。 (6)奶精、奶精粉。"},{"附檔連結":""},{"發布日期":"05 20 2015 12:00AM"}],[{"分類":""},{"標題":"只要是油品就含有反式脂肪酸，是真的嗎？"},{"內容":"解答： 在選擇奶油及各類食品時，凡成分中有氫化植物油、半氫化植物油、人造奶油、人工奶油、人造植物奶油，或標示有反型脂肪、轉化脂肪等名稱者，才含有反式脂肪，並非所有油品皆含有反式脂肪，民眾可透過食品標示辨識自行選購。另衛福部於103年4月15日公告「包裝食品營養標示應遵行事項」，該規定將於今(104)年7月1日施行(以產製日期為準)。"},{"附檔連結":""},{"發布日期":"05 20 2015 12:00AM"}],[{"分類":""},{"標題":"減少攝取反式脂肪酸是很困難的，是真的嗎？"},{"內容":"解答： (1)少吃油炸類食品，包括多層的、酥脆的糕餅或西點麵包。 (2)喝茶或咖啡選擇加「牛奶」，而不是「奶精」。 (3)選購植物性奶油時選購較軟者，因其含有較少量的反式脂肪酸。 (4)減少攝取含氫化油脂的加工食品：餅乾、薯條、甜甜圈、洋芋片等油炸或烘焙食品，都可能含有反式脂肪酸。"},{"附檔連結":""},{"發布日期":"05 20 2015 12:00AM"}],[{"分類":""},{"標題":"蛋汁+鹽巴=有毒！是真的嗎？"},{"內容":"解答： LINE流傳蛋汁不能先加鹽，否則會產生氯毒！此篇訊息完全是一則錯誤謠言。 目前沒有任何證據顯示蛋加鹽會產生氯，而在烹煮時加鹽，反而能讓蛋的組織快速凝結，縮短烹調時間。事實上，鹽的化學式是氯化鈉，其離子鍵很強，不易被分解，即使被分解也不會產生氯氣，並不具有毒性，因此料理時加鹽，不會出現有害人體的化學反應。 雞蛋含有豐富的蛋白質及豐富的礦物質，在烹煮下會出現綠綠的顏色，主要是因為蛋白中的「硫」與蛋黃中的「鐵」會產生「硫化鐵」，如同在便利商店買的茶葉蛋，蛋黃外緣會呈現綠色是相同的原因。甚至自己在蒸蛋、煎蛋時也會出現，而硫化鐵並不會威脅身體健康，民眾可安心食用。"},{"附檔連結":""},{"發布日期":"05 20 2015 12:00AM"}],[{"分類":""},{"標題":"用電鍋蒸煮東西時，一定要用開水？"},{"內容":"解答： (1)自來水經殺菌殺毒過程後，須符合環保署「飲用水水質標準」之規定，其中對於餘氯量均有所規範，故所殘留之餘氯量有限。 (2)殘留於水或食物中之氯，易於高溫環境下揮發，食物於蒸煮過程中，水及食物均同時加熱，大部分氯已藉由蒸氣揮散，因此最後殘留於食物上的氯是極為微量的，不致於對人體健康造成危害，但民眾蒸煮食物時，仍需注意用水之衛生品質。"},{"附檔連結":""},{"發布日期":"05 28 2015 12:00AM"}],[{"分類":""},{"標題":"吃半熟的蛋會致命?"},{"內容":"解答： (1)沙門氏桿菌是常存在於禽類身上的病原菌，會經由產蛋過程汙染所產出的蛋。因此生吃或是吃未全熟的蛋，有可能感染沙門氏桿菌，症狀為腹瀉、腹痛、寒顫、發燒、噁心、嘔吐。一般來說，症狀持續2~3天後會痊癒，但嬰幼兒及大於50歲以上的長者，有可能會出現較嚴重的併發症，死亡率為1%以下。 (2)沙門氏桿菌不耐熱，因此民眾只要食用充分加熱煮熟的蛋類及禽肉可避免感染沙門氏桿菌。"},{"附檔連結":""},{"發布日期":"05 28 2015 12:00AM"}],[{"分類":""},{"標題":"口香糖含阿斯巴甜，會致癌嗎？"},{"內容":"解答： 市面上所販售標榜不會引起蛀牙的無糖口香糖，是因為其配方中非添加蔗糖，而使用不被口腔內微生物利用代謝的甜味劑「阿斯巴甜」，該甜味劑是國際間核准的食品添加物，目前相關食用安全性研究報告尚未顯示會影響人體健康。"},{"附檔連結":""},{"發布日期":"05 28 2015 12:00AM"}],[{"分類":""},{"標題":"九層塔含有黃樟素會導致肝癌？"},{"內容":"解答： 網路流傳九層塔含有一種eugenol 成分會導致肝癌的說法，但事實為九層塔內確實含有少量eugenol 成分，不過正確中文翻譯為「丁香酚」，而非「黃樟素」( 其英文名稱為safrole)。 此外，九層塔中雖然含有丁香酚，但其毒性低，可以快速在血液及其他組織中代謝，根據2006 年世界衛生組織食品添加物聯合專家委員會資料，丁香酚一天攝取容許量(ADI) 值為2.5mg/kg，若以60 公斤重的成人計算，每人每天的安全攝取量為150 毫克。因此只有在大劑量攝入丁香酚時才可能對生物體產生一些健康危害，目前也尚未有九層塔致癌的研究文獻報告，請大家勿聽信網路謠言，並拒絕轉傳。"},{"附檔連結":""},{"發布日期":"05 28 2015 12:00AM"}],[{"分類":""},{"標題":"維生素C+蝦併用會產生砒霜？"},{"內容":"解答： 衛生福利部就本謠言曾洽請台北榮民總醫院毒藥物諮詢中心查詢相關文獻，結果顯示並無發現任何有關維生素C 引起蝦類中毒的醫學報告。此外，該中心亦表示，甲殼類如蝦、蟹、龍蝦及貝類( 如蛤、牡蠣) 中雖含有砷，但9 成以上以有機砷的形式存在，且有機砷可以很快排出體外，幾乎沒有毒性。另至於無機砷（包括三價砷及五價砷）則確實有毒，若保守估計無機砷含量為海鮮含砷量的十分之一，而蝦含量以4 ppm 來計算，則達到最低可能致死劑量20 毫克，必須吃下50 公斤的蝦。 在學理上，純化的維生素C 與五價砷，如在實驗室環境加以化學催化作用，或有可能使原來無毒的五價砷轉變為三價砷（俗稱的砒霜）。然而餐點中所食用之檸檬及蝦，其分別所含之維生素C 與五價砷含量甚低，且又無化學催化劑及適當之反應條件，實際並沒有產生砒霜的疑慮，請民眾不要擔心。"},{"附檔連結":""},{"發布日期":"05 28 2015 12:00AM"}],[{"分類":""},{"標題":"有人說吃一顆普拿疼會在體內殘留五年？"},{"內容":"解答： 普拿疼的主要成分為乙醯胺酚(acetaminophen)，作用為解熱鎮痛，常用於輕、中度疼痛的止痛及退燒用途，也是經衛福部核准的藥品。 每種藥物經過人體吸收、代謝速率以及半衰期皆有不同，以乙醯胺酚為例，在健康成人體內的半衰期約2 個小時，也就是說一般而言服藥後8 到10 個小時就可完全排出體外，所以並不會出現體內殘留5 年的情形。"},{"附檔連結":""},{"發布日期":"05 28 2015 12:00AM"}],[{"分類":""},{"標題":"避孕藥磨粉洗頭助長髮？"},{"內容":"解答： (1)台北長庚醫院植髮中心主任陳建勳說，這只是一種「想當然耳」的DIY秘方，原理應是想利用避孕藥中的雌性荷爾蒙，來對抗使人禿頭的雄性荷爾蒙。但此招數除未經試驗證明外，另一大問題是任何藥物用於皮膚，若想藥效滲透到皮下，至少得停留在表皮20分鐘，而一般人洗頭根本不可能洗到20分鐘，也等於宣告此傳言無效。 參考出處：http://www.appledaily.com.tw/realtimenews/article/new/20141230/533013/ (另開視窗) (2)口服避孕藥為處方藥，應由合格醫師診斷、評估症狀後開立處方，並確認是否有不適合使用該藥物的禁忌症，之後再經過藥師確認處方、調劑、覆核後，才能交給患者使用。自行至藥局購買使用不但無法確保用藥安全，也不符合「正當使用」的條件，倘因此而發生藥物不良反應，更無法給予藥害救濟。 (3)有關洗髮精或化粧品含雌激素類成分，請參考本署104年5月24日本署新聞”我國化粧品添加雌激素類成分之管理規定”。 (4)若有民眾有落髮、掉髮困擾，建議先由專業醫師進行診斷，切勿聽信偏方謠言，也為自己的健康把關"},{"附檔連結":""},{"發布日期":"05 28 2015 12:00AM"}],[{"分類":""},{"標題":"「口對口方式喝礦泉水」會造成喉嚨痛，是真的嗎？"},{"內容":"解答： 網路謠傳口對口方式喝礦泉水，會引起喉嚨痛，在一般飲用情況下並不會發生。但是為正確飲用礦泉水，有需要分享他人飲用礦泉水時，建議用杯子分裝飲用，以確保衛生，並且開封後儘快飲用完畢。"},{"附檔連結":""},{"發布日期":"06 11 2015 12:00AM"}],[{"分類":""},{"標題":"「食物中毒喝優酪乳」能解毒，是真的嗎？"},{"內容":"解答： 以微生物學的理論來看，優酪乳內的乳酸菌能使腸道環境內的好菌增加，以期抑制其他有害菌的生長，但好菌並不會對已經發生的食物中毒有所助益，而且食物中毒也分成多種類型，病因除細菌外，還有因化學物質、天然毒素等造成的中毒型態，所以發生食物中毒喝優酪乳可解毒的說法並不正確。"},{"附檔連結":""},{"發布日期":"06 11 2015 12:00AM"}],[{"分類":""},{"標題":"玻璃瓶的醬油沒有防腐劑，塑膠瓶裝的醬油有加防腐劑，是真的嗎？"},{"內容":"解答： 醬油產品是否使用防腐劑等添加物，是依據製造者設計配方時決定，如有添加防腐劑，其種類及用量必須符合衛生福利部公告「食品添加物使用範圍及限量暨規格標準」規定；至於玻璃瓶或塑膠瓶裝等包裝材質，並非為是否添加防腐劑之辨別方式，且亦不影響醬油之生產方式，故網路上的說法並不正確。 延伸閱讀： 食品添加物使用範圍及限量暨規格標準http://consumer.fda.gov.tw/Law/FoodAdditivesList.aspx?nodeID=521 (另開視窗)"},{"附檔連結":""},{"發布日期":"06 11 2015 12:00AM"}],[{"分類":""},{"標題":"「蜜餞、金針、果糖」含高量二氧化硫，會造成氣喘，是真的嗎？"},{"內容":"解答： 為減少加工過程所造成的褐變現象或為延長保存期限，市售蜜餞、乾金針、果糖等零食，業者多會使用二氧化硫、亞硫酸鹽等添加物，依據相關科學研究報告顯示，目前並無一般人長期食用造成安全上的疑慮，但有氣喘病史或症狀者，確實需注意避免食用過量含有該類添加物的食品，可能較易引發氣喘症狀；惟該類添加物並不會造成正常人變成氣喘病人，民眾不用太過擔心。"},{"附檔連結":""},{"發布日期":"06 11 2015 12:00AM"}],[{"分類":""},{"標題":"台灣45﹪的花生都含有黃麴毒素，是真的嗎？"},{"內容":"解答： (1)首先要瞭解黃麴毒素的生成原因為花生若收獲後貯存藏於潮濕高溫環境，就有可能長黴（黃麴菌）而生成黃麴毒素。 (2)國內農民已普遍瞭解此發生原因並加以避免，且衛生福利部對於國內生產或國外進口的相關製品皆嚴格把關，如有發現黃麴毒素問題，均依規定處理(禁止進口、下架、銷毀等)，民眾不用過於擔心。"},{"附檔連結":""},{"發布日期":"06 11 2015 12:00AM"}],[{"分類":""},{"標題":"「紙盒裝牛奶含有紙盒殺菌用雙氧水」的殘留，是真的嗎"},{"內容":"解答： 為使「保久乳」產品得以長期保存，在進行無菌包裝時其紙盒先以雙氧水殺菌，然後加熱使雙氧水逸散，最後裝入已加熱殺菌的牛奶，因此牛奶中已無殘存的雙氧水。另外，市售「鮮奶」產品（冷藏，保存期限短）所用之新鮮屋紙盒，其包裝鮮奶前並未經雙氧水殺菌。"},{"附檔連結":""},{"發布日期":"06 11 2015 12:00AM"}],[{"分類":""},{"標題":"蔬果殘留農藥，用水洗不掉，用精鹽可去除，是真的嗎？"},{"內容":"解答： 農作物採收後，都要經過一連串的食前處理，才會食用。這些處理包括清洗、去皮、烹煮，或是食品加工。它們對於減少農作物中的農藥殘留都有很大的幫助。只要按照下面的4步驟處理蔬果，就能大幅減低農藥殘留的危險，達到吃得安全、吃得健康。 (1)去皮：包括穀物去殼、果實剝皮、蔬菜撥除外葉等。因為農藥大部份都殘留在表面上，去皮可以去除表面殘留的農藥，是去毒的第一步。 (2)水洗：在水龍頭下利用水的衝力就能沖掉部份的農藥，對表面光滑、蠟質少的蔬果特別有效。番茄和小黃瓜等有皮的蔬果，還可以用軟毛刷清洗。千萬別以為加入清潔劑能洗得更乾淨。清潔劑裡面通常含有漂白作用的螢光劑或其它化學品，如果沒有把清潔劑沖乾淨反增加危害。 (3)烹煮： 1.加熱分解，農藥經過加熱烹煮大多數都會被分解而減少毒性。 2.將殘留在蔬果內的農藥溶入水中 3.經過加熱，會隨著水蒸氣蒸發掉。所以炒青菜的秘訣：大火快炒、不加蓋，是減少農藥殘留的好方法。 (4)食品加工包括清洗、去皮、去菁、殺菌、蒸餾、醃漬或脫水乾燥等。每一個步驟都會去除部份的農藥殘留。只要是製作良好的蔬果罐頭，皆可安心食用。 綜結上述：加鹽清洗蔬菜以去除農藥並不是正確方法，在此建議您「選購當令果菜」，使用農藥栽種的比例也會降低。若選購非當令蔬果，會因為在不適合生長的季節，需要使用較多的農藥保護以確保農產品順利採收，所以建議民眾還是選購當令的蔬果較好喔！"},{"附檔連結":""},{"發布日期":"06 11 2015 12:00AM"}],[{"分類":""},{"標題":"泡麵保麗龍碗會釋出怪物質，是真的嗎？"},{"內容":"解答： 保麗龍（polystyrene）材質並不適用於盛裝高溫（尤其100℃以上）之食物，在衛生福利部公告的「食品容器、器具、包裝衛生標準」中已有所規範。故建議民眾應依各種材質之包裝容器規定選擇使用。 延伸閱讀： 食品容器、器具、包裝衛生標準http://www.fda.gov.tw/TC/site.aspx?sid=3462 (另開視窗)"},{"附檔連結":""},{"發布日期":"06 11 2015 12:00AM"}],[{"分類":""},{"標題":"胡椒最容易生長細菌，是真的嗎？"},{"內容":"解答： 胡椒一般正常儲存的方式是將乾燥的胡椒存放於瓶中密封，使用時適量倒出，以此種方式，並不易滋生細菌；但如有泡水過夜的情況，則自然會有微生物滋生，因此以乾燥方式保存胡椒是非常重要的。"},{"附檔連結":""},{"發布日期":"06 11 2015 12:00AM"}],[{"分類":""},{"標題":"茶包標籤勿泡茶水，以免標籤上的色素溶入茶中，是真的嗎？"},{"內容":"解答： 正確使用茶包的方式應將標籤留在茶杯外，以方便沖泡後取出茶包。為了避免不必要的風險，泡茶時應注意不要將標籤一起放進茶水中。"},{"附檔連結":""},{"發布日期":"06 11 2015 12:00AM"}],[{"分類":""},{"標題":"可樂+味精=FM2？"},{"內容":"解答： (1)經臺北榮民總醫院毒藥物諮詢中心查詢相關文獻，並無發現任何有關同時食用可樂與味精等食物會形成興奮劑之醫學報告。 (2)混合可樂與味精、可樂與蘋果西打、保力達P與蘋果西打、可樂與啤酒等飲料，並不會產生興奮劑成分，更不可能產生鎮靜安眠劑FM2。"},{"附檔連結":""},{"發布日期":"06 11 2015 12:00AM"}],[{"分類":""},{"標題":"可樂+烤肉=骨癌？"},{"內容":"解答： 目前並無相關之科學資料顯示烤肉時搭配可樂會有導致骨癌的危險，民眾切勿聽信不實傳聞，惟烤肉時仍須注意食材是否烤焦，避免食用焦化部分，以確保飲食衛生及身體健康。"},{"附檔連結":""},{"發布日期":"06 11 2015 12:00AM"}],[{"分類":""},{"標題":"傳聞市售「鮮奶」部分含有磺胺劑，是真的嗎？"},{"內容":"解答： (1)有關酪農使用磺胺劑等抗生素均需依照行政院農業委員會之相關規定。一般情形下，自乳牛擠出的生乳原料，均需符合規定才可加工成為乳製品。 (2)磺胺劑並非禁藥，酪農通常使用於治療乳牛之乳房炎，亦必須遵照用藥規定使用。依據「動物用藥殘留標準」規定，牛乳中磺胺劑的殘留容許量為0.1 ppm。各乳品工廠於收購生乳時，均應依此規定，嚴格檢驗監控，以維護廠牌信譽及消費者權益。"},{"附檔連結":""},{"發布日期":"06 11 2015 12:00AM"}],[{"分類":""},{"標題":"食物中添加了人工甘味-阿斯巴甜有致癌的可能，是真的嗎？"},{"內容":"解答： (1)阿斯巴甜人工甜味劑為國際間准用的食品添加物，依據研究報告顯示，目前尚無影響人體安全報告。惟如有遺傳性疾病「苯酮尿症（Phenylketonurics）」患者則需特別注意，因其本身無法代謝苯丙胺酸（人體食入阿斯巴甜之中間代謝產物），因此食藥署為提醒該類病患，已規定添加阿斯巴甜之食品（包括代糖錠劑及粉末），應標示「苯酮尿患者（Phenylketonurics）不宜使用」、「內含苯丙胺酸」或同等意義字樣。 (2)有關食品添加物之使用範圍及其限量標準等資料，可至衛生福利食品藥物管理署網站＼法規資訊＼食品、餐飲及營養類＼食品添加物使用範圍及限量暨規格標準查詢。其中關於「阿斯巴甜」之用量標準，列於第十一之一類「甜味劑」中第十一項：「本品可於各類食品中視實際需要適量使用（限於食品製造或加工必須時使用）」，請參考。 (3)依據國際組織Joint FAO/WHO Expert Committee on Food Additives之評估資料，其每日可接受攝取量（Acceptable Daily Intake）為0-40mg/kgbw（body weight）。因此以60公斤之成人估算，每日攝取阿斯巴甜2.4g以下，尚不致影響健康。 (4)另網路上流傳「SWEET'N LOW」代糖包裝，並無標示任何阿斯巴甜會致癌的字樣，該字樣實際上為表示「糖精」與致癌有關。另查美國國家衛生院之全國毒物研究計畫（National Toxicology Program）在第九版致癌報告中，已正式將糖精從致癌物質名單中除名，且美國之食品法規已取消原警語標示之規定。 延伸閱讀： 食品添加物使用範圍及限量暨規格標準http://consumer.fda.gov.tw/Law/FoodAdditivesList.aspx?nodeID=521 (另開視窗)"},{"附檔連結":""},{"發布日期":"06 11 2015 12:00AM"}],[{"分類":""},{"標題":"不可用保鮮膜包著食物，是真的嗎？"},{"內容":"解答： 目前各國在食品器具包裝的衛生管理上，對有害物質均訂定有限量標準規定，包括塑膠產品之材質試驗項目及溶出試驗項目。消費者應選擇符合衛生標準之產品，並依產品材質特性正確使用。 保鮮膜如使用聚氯乙烯(PVC) 或聚偏二氯乙烯(PVDC) 材質，衛生福利部已公告該類材質之食品器具、食品容器或包裝產品，應註明使用於高油脂食品及高溫時勿與食品直接接觸或等同意義之警語；因此提醒消費者應避免直接使用該產品與食品接觸。"},{"附檔連結":""},{"發布日期":"06 11 2015 12:00AM"}],[{"分類":""},{"標題":"口香糖的主要成份是牛皮，是真的嗎？"},{"內容":"解答： (1)口香糖是由香料、甜味劑、口香膠等所組成，其中「口香膠」是以天然樹脂之人心果樹膠（Chickle Gum）為基材，由於生產量有限，目前口香糖生產業者均利用化學合成的聚乙酸乙烯酯（Polyviny Acetate）或乙酸乙烯樹脂（Viny Acetate Resin），作為替代基材。 (2)目前國內口香糖業者均符合衛生標準之上述替代基材，因此網路傳言之內容與事實並不相符。"},{"附檔連結":""},{"發布日期":"06 11 2015 12:00AM"}],[{"分類":""},{"標題":"無花果不能吃，是真的嗎？"},{"內容":"解答： (1)有關謠言中提及的無花果原料是用青木瓜、爛木瓜製成，且製作過程中工人會用腳掌去揉踩的情形，經向「台灣區蜜餞工業同業公會」查詢，市面上無花果蜜餞產品所使用的原料有天然「無花果」與「木瓜」兩種。產品若是使用天然無花果做為原料，其成品外觀為完整圓形顆粒狀，目前國內並無生產，多是由東南亞進口成品進行分裝，此類產品為保持產品良好之形狀，不會用腳揉踩，否則即會破壞其外觀。 (2)市售乾燥細條狀，品名稱為無花果之產品，其原料與植物分類上所稱之無花果無關，而是使用「木瓜」做為原料，多由東南亞進口，目前已運用機器設備製造，並不需要以人工腳踏方式生產。 (3)國內生產之產品，衛生單位會不定期抽查檢驗，若發現有違反食品衛生相關法規者，皆依法處辦。 (4)進口食品原料或成品，於輸入時經由食藥署區管中心抽驗，如有不符規定者，食藥署亦會依法處置。 (5)「無花果」蜜餞產品若是使用木瓜等其他原料替代，而使用「無花果」做為產品名稱，則必須在產品外包裝標示上註明所含之內容物成分（如內容物：木瓜）。 (6)消費者在選購食品時，應注意產品標示是否完整，凡成分不明或業者名稱、地址不完全者，切勿購買。如發現有不法之食品製造廠或食品，均可藉由食藥署「署長信箱」或向各轄區衛生局檢舉不法情事。"},{"附檔連結":""},{"發布日期":"06 11 2015 12:00AM"}],[{"分類":""},{"標題":"大蒜洋蔥加熱後會變成致癌物，是真的嗎？"},{"內容":"解答： (1)目前並無相關科學文獻資料顯示大蒜或洋蔥加熱後會形成致癌物，且學理上亦無證據支持，但若是因調理出現燒焦的部分則應去除，不宜食用。 (2)美國癌症研究協會於89年10月公布之「十五條守則 讓你遠離癌症」資料摘要中第十條亦指出，要遠離癌症，飲食中應「不吃燒焦食品」，因此燒烤食物時烤焦的部分，建議不要食用，以免危害健康。"},{"附檔連結":""},{"發布日期":"06 11 2015 12:00AM"}],[{"分類":""},{"標題":"少吃勾芡食物對身體比較好，是真的嗎？"},{"內容":"解答： (1)目前市面上多以太白粉作為勾芡的主要材料，而其以樹薯塊根為原料，經加工提煉澱粉製成。新鮮的樹薯塊根含有微量且具有毒性的氰酸，但在加工提煉樹薯澱粉之過程中，已將氰酸減至相當低量，而經過食物烹煮之步驟後，可再降低氰酸量，因此不致對人體產生毒害。 (2)另外，勾芡食物通常含較高之油脂、鹽分及糖分，對於糖尿病及痛風患者而言，應少攝取勾芡食物。糖尿病患者應少吃含油脂高的食物，飲食儘量清淡不可過鹹，且少吃富含精緻糖類的食品；痛風患者因須維持理想體重，而高油脂飲食與肥胖有密切的關係，因此痛風患者應少吃油脂含量高的食物。"},{"附檔連結":""},{"發布日期":"06 11 2015 12:00AM"}],[{"分類":""},{"標題":"牛排、燒仙草使用嫩化劑會致癌，是真的嗎？"},{"內容":"解答： 「嫩精」為嫩化劑的俗稱。食肉的嫩化劑，通常是指蛋白質分解酵素，如木瓜酵素（papain）、鳳梨酵素（bromelain）等屬於植物性蛋白質分解酵素；另弱酸（如食醋、檸檬果汁）或2% 氯化鈉也能嫩化肉品。 食用肉品的嫩化，分為人為的嫩化（主要是使用『蛋白質分解酵素』之處理，嫩化作用之蛋白質分解酵素，稱為『嫩化劑tenderizer』，用於調理前之處理。一般市售之嫩精即屬此類）與自然的嫩化（主要是利用肉中的蛋白質分解酵素的作用，但肉色、肉質、風味等會降低）。 衛生福利部訂定之「食品添加物使用範圍及限量暨規格標準」中，列於第十七類（其他）之『酵素製劑』，可於各類食品中視實際需要適量使用，但限於食品製造或加工必須時使用，目前並無相關研究報告顯示嫩化劑具有致癌的可能。 延伸閱讀： (另開視窗)"},{"附檔連結":""},{"發布日期":"06 11 2015 12:00AM"}],[{"分類":""},{"標題":"常吃三明治會導致癌症，是真的嗎？"},{"內容":"解答： (1)市售三明治中火腿、培根、香腸等加工肉品，會添加亞硝酸鹽及硝酸鹽來維持產品色澤，同時抑制肉毒桿菌的生長，防止肉毒桿菌中毒事件的發生。 (2)依據「食品添加物使用範圍及限量暨規格標準」，第(五)類保色劑之亞硝酸鹽類或硝酸鹽類，可用於肉製品及魚肉製品，用量以NO2殘留量計為0.07 g/kg以下，業者需依規範使用硝酸鹽及亞硝酸鹽，以確保民眾食用健康。 延伸閱讀： 食品添加物使用範圍及限量暨規格標準http://consumer.fda.gov.tw/Law/FoodAdditivesList.aspx?nodeID=521 (另開視窗)"},{"附檔連結":""},{"發布日期":"06 11 2015 12:00AM"}],[{"分類":""},{"標題":"蜜餞中使用糖精、苯甲酸和二氧化硫，會致癌，是真的嗎？"},{"內容":"解答： (1)依據食藥署訂定「食品添加物使用範圍及限量暨規格標準」規定，糖精、苯甲酸及二氧化硫等成分，均准許使用於蜜餞產品，但需符合限量規定。 (2)無論國內生產或國外輸入食品，食藥署皆會進行邊境查驗，而各地方衛生局亦對市面上產品不定期抽驗，如發現有使用違法添加物或超量之案件，即依法處辦，因此呼籲消費者應購買有商譽或有CAS認證、標示完整清楚（包括廠商名稱、地址、電話、原料及添加物名稱、有效日期、品名等）的產品，凡來路不明、標示不清、外觀顏色鮮豔、有異物，請拒絕購買，以保障自身消費權益。 延伸閱讀： 食品添加物使用範圍及限量暨規格標準http://consumer.fda.gov.tw/Law/FoodAdditivesList.aspx?nodeID=521 (另開視窗)"},{"附檔連結":""},{"發布日期":"06 11 2015 12:00AM"}],[{"分類":""},{"標題":"苜蓿芽會引發自體免疫疾病，是真的嗎？"},{"內容":"解答： (1)目前並無相關科學文獻資料顯示苜蓿芽的成分「刀豆胺基酸」，會引發自體免疫疾病，因此切勿聽信謠言。 (2)由於苜蓿芽都是生食較多，所以記得清洗乾淨後再食用較為適當。建議民眾想要保持健康，每日應注意均衡的飲食及維持良好的生活習慣。至於罹患全身性紅斑性狼瘡的患者，如有需要請再請教醫院營養師或專業醫師做進一步諮詢。"},{"附檔連結":""},{"發布日期":"06 11 2015 12:00AM"}],[{"分類":""},{"標題":"蕃茄含有可致死之龍葵鹼物質，是真的嗎？"},{"內容":"解答： (1)衛生福利部曾函請臺北榮民總醫院協助提供專業意見，表示蕃茄和馬鈴薯皆屬於茄科(Solanacease)植物，茄科植物一般皆含有毒的生物鹼，故未成熟或發芽的馬鈴薯含有高量之有毒生物鹼，的確會引發中毒。但是成熟的馬鈴薯中該生物鹼之含量很低，不致引起中毒的現象。 (2)而蕃茄中之生物鹼(α-tomatine)和馬鈴薯所含有之生物鹼(α-solanine)結構式不完全相同，依現有證據來看，該生物鹼之毒性應比馬鈴薯生物鹼低，且成熟蕃茄中含生物鹼量低，目前也未見有食用蕃茄果實造成人體中毒之文獻報告，一般而言，人體可以有效排除這些生物鹼而不受影響。 (3)綜上所述，日常一般性食用蕃茄不至於導致中毒狀況，另外蕃茄含有大量的營養素，營養價值仍是被肯定的，因此民眾不需特別限制避食蕃茄。"},{"附檔連結":""},{"發布日期":"06 11 2015 12:00AM"}],[{"分類":""},{"標題":"醫用口罩正確戴法：病患白色防護層朝內、綠色朝外；健康者白色防護層朝外，綠色朝內，這是真的嗎？"},{"內容":"解答： 醫用口罩依照不同功能與設計，分為執行手術穿戴的外科醫用口罩( 屬第2等級醫療器材) 及其他醫用口罩( 屬第1 等級醫療器材)，醫用口罩主要是用來阻擋飛沫接觸口鼻的用具，防止病患與醫護人員之間微生物、體液及粒狀物質的傳遞與感染。 醫用口罩使用上應注意口罩的正反面，一般有色面朝外，白色面朝內，正確的佩戴方式，建議民眾應以產品標示的使用方法佩戴，或至食藥署網站之許可證資料庫查詢產品「仿單/ 外盒」資訊。"},{"附檔連結":""},{"發布日期":"06 11 2015 12:00AM"}],[{"分類":""},{"標題":"使用衛生棉條恐感染致命，是真的嗎？"},{"內容":"解答： 棉條造成感染的原因與棉條本身的吸收力以及放在陰道的時間有關係，吸收力愈強，容易造成陰道黏膜乾裂，而失去保護，也因為吸收力好，使用者放在陰道的時間就會愈久，造成感染的機會就愈高。在1990 年以前，棉條曾經是造成毒性休克症候群(Toxic shock syndrome, TSS) 的主要原因之一，其主要與金黃葡萄球菌的感染有關；1990 年後棉條的吸收力(absorbency) 有了明確的規範，廠商需把吸收力標示在包裝上，如此一來就算使用不同廠牌的棉條，也就很容易可以選擇相同吸收力的類型。 TSS 是一種少見但卻可能致命的全身性疾病，病程進展很快，主要是由金黃色葡萄球菌感染所致，病菌會經由傷口進入人體的循環系統，其所產生的外毒素會使血管滲透壓增加，而引起全身起疹子、發燒、拉肚子，甚至導致多重器官衰竭。 如何避免使用衛生棉條所引起的TSS： (1) 正確地使用衛生棉條減少感染的風險。包含了使用棉條前一定要先洗手，以及上廁所時要遵守由前往後擦的好習慣，並於4~8 小時內更換。 (2) 依自己的經血量，選擇適合的衛生棉條。如果流量比較大，應選用吸收力較強的。相反，如棉條不易取出，或使用後覺得陰道乾澀，棉條碎裂，或是八小時以上都不需要更換，建議改用吸收力較低的類型。 (3) 從事水上活動或是游泳時棉條會吸水，所以建議在游泳後應予更換，以免增加感染的機會。 (4) 陰道發炎時，建議應於治療痊癒後再使用。 (5) 如使用期間突然有發高燒，畏寒，全身發紅、腹瀉、頭暈、臉色蒼白、嘔吐、持續的下腹痛( 要與經痛區別) 等情況，有可能是感染的症狀，應馬上就醫檢查。"},{"附檔連結":""},{"發布日期":"06 11 2015 12:00AM"}],[{"分類":""},{"標題":"排卵試紙可以當驗孕試紙使用，甚至能更早發現懷孕，是真的嗎？"},{"內容":"解答： (1)排卵試紙和驗孕試紙所測試的激素並不相同。「排卵試紙」是測女性體內的黃體生成素(LH)；「驗孕試紙」則是測試胚胎滋養層細胞產生的絨毛膜促性腺素(hCG)。 (2)LH是由腦垂體產生的一種激素，平常一般女性體內即會製造少量的LH。在排卵前，則會製造較多的LH，排卵試紙即是利用檢測這個LH高峰期（通常發生在排卵前的1-1天半）來預測排卵日期。 (3)hCG則是由胎盤產生的一種激素，一旦胚胎附著於子宮壁後， hCG會迅速增加，所以可利用檢測hCG來評估女性是否懷孕。 (4)由此可知，排卵試紙和驗孕試紙的檢測標的及產品用途並不相同，「排卵試紙」可以用於幫助計劃懷孕，但不應該用於評估是否懷孕，利用LH檢測結果來推測是否懷孕是不正確的作法。"},{"附檔連結":""},{"發布日期":"06 11 2015 12:00AM"}],[{"分類":""},{"標題":"微波爐加熱食物對人體健康有害嗎，是真的嗎？"},{"內容":"解答： 微波加熱食品之原理為利用電磁波激化食物中之水分及極化物質，使其產生摩擦生熱，適當使用不致產生有害的物質。但需注意的是微波時，所使用盛裝的食品容器材質是否可以用來微波，以避免產生有毒物質。 延伸閱讀： 食品容器、器具、包裝衛生標準http://www.fda.gov.tw/TC/site.aspx?sid=3462 (另開視窗)"},{"附檔連結":""},{"發布日期":"06 25 2015 12:00AM"}],[{"分類":""},{"標題":"青菜含硝酸鹽會轉變為亞硝酸鹽而導致中毒，是真的嗎？"},{"內容":"解答： (1)亞硝酸鹽為無味、白色結晶或粉末的化學物質，攝入超過容許量可能會造成變性血紅素血症(methemoglobinemin)，世界衛生組織（WHO）公布成人每日可耐受之食入量為0.4mg/kg。 (2)目前亞硝酸鹽在食品添加物中作為保色劑之功用，例如亞硝酸鉀可用於肉製品與魚肉製品，用量以NO2殘留量計為0.07g/kg以下。如不添加亞硝酸則無法抑制肉毒桿菌生長而造成肉毒桿菌中毒。而食藥署亦曾函請臺北榮民總醫院毒藥物諮詢中心查詢相關文獻，結果顯示並沒有發現因青菜含亞硝酸鹽或硝酸鹽而致死或傷害的醫學報告。"},{"附檔連結":""},{"發布日期":"06 25 2015 12:00AM"}],[{"分類":""},{"標題":"逆滲透水與蒸餾水不能長期喝，是真的嗎？"},{"內容":"解答： 謠傳逆滲透水與蒸餾水因不含人體所需礦物質，長期飲用會造成心血管及骨質疏鬆，所以不宜飲用，這樣的觀念其實是錯誤的。 礦物質的種類很多，人體所需主要礦物質有鈣、磷、銅、鉀、鈉、氟、碘、氯、硫、鎂、錳、鈷等，其來源分佈於我們日常食用的六大類（五穀根莖類、奶類、蛋豆魚肉類、蔬菜類、水果類及油脂類）基本食物中。一般飲水也可以提供一些礦物質，但最多只是礦物質的輔助來源。另外不論是礦泉水或者天然湧泉水，其所含的礦物質都很有限。 一般人不會因為飲用純水或者逆滲透水，而導致身體缺乏礦物質，身體吸收礦物質的來源主要還是食物，因此，只要均衡的飲食，就不會因長期飲用逆滲透水或純水，而造成礦物質缺乏。"},{"附檔連結":""},{"發布日期":"06 25 2015 12:00AM"}],[{"分類":""},{"標題":"帶皮和發芽的馬鈴薯不可食用，是真的嗎？"},{"內容":"解答: 茄科植物（ 如馬鈴薯） 一般會含有生物鹼， 其化學結構均屬於steroidal glycoalkaloids ( 配糖生物鹼) 類，目前研究較多的為馬鈴薯。馬鈴薯所含的生物鹼種類相當多，最主要的成份為α-solanine（茄鹼）和α-chaconine（卡茄鹼）。 食用過多含solanine ( 茄鹼) 的植物可能會產生急性中毒，常見的症狀包括頭痛、噁心、嘔吐、腹痛、腹瀉等；罕見症狀包括血壓偏低、心跳偏慢、呼吸變快、肌肉絞痛、流涎以及溶血等。發生中毒的時間多在食用後2 ～ 24 小時，腹瀉的情形可能會持續3 ～ 6 天。 馬鈴薯雖然含有一些生物鹼，也確實造成人體的急性中毒或被懷疑與某些慢性疾病相關。然而馬鈴薯本身含有豐富的營養，是人類重要的食物來源之一。成熟的馬鈴薯，含有少量的茄鹼，不致引起中毒，而未成熟的綠色馬鈴薯或已發芽的馬鈴薯、受傷的馬鈴薯則會有較高量的生物鹼，民眾應該要注意避免攝食。 因食用發芽的馬鈴薯、馬鈴薯皮、被淘汰的馬鈴薯導致中毒的報告較多，故不建議食用發芽的馬鈴薯、馬鈴薯皮。"},{"附檔連結":""},{"發布日期":"06 25 2015 12:00AM"}],[{"分類":""},{"標題":"不可食用有黑斑的地瓜? 是真的嗎？"},{"內容":"解答： (1)地瓜上的黑斑產生原因為一種名為Fusarium javanicum的黴菌在感染地瓜後會生成對動物有毒的毒素Furanoterpenoid和高濃度的nitrates。而Furanoterpenoid又包含了Ipomeamarone (番薯酮)和Ipomeanol (番薯酮醇)。 (2)經文獻報導顯示，Furanoterpenoid會造成牛隻食慾不振、喘等情形並造成死亡。 故因受黴菌(Fusarium javanicum) 感染的番薯會生成Furanoterpenoid，對食用的動物造成肺部的傷害，因此不建議食用有黑斑的番薯。"},{"附檔連結":""},{"發布日期":"06 25 2015 12:00AM"}],[{"分類":""},{"標題":"食用新鮮木耳會引起日光性皮膚炎，食用變質白木耳會產生胃不適，嚴重會導致中毒性休克，是真的嗎？"},{"內容":"解答： (1)木耳營養豐富，一般為乾燥製品，但在新鮮木耳中，含有一種朴琳類光敏感物。曾有大陸地區研究資料顯示新鮮木耳含有咈喃香豆素，食用後可能引起植物光毒性皮膚炎，但目前國內並未有類似案例，但有文獻指出食用過量的木耳會造成凝血方面的問題，所以建議適當食用為宜。 (2)白木耳（又名銀耳）本身具有毒性，食用過量會對身體造成不良影響，另外，酵米麵黃桿菌本身亦具有毒性，但國內並未發現有關於酵米麵黃桿菌及白木耳間具毒性之相關文獻，然而若當白木耳已變質被細菌感染則不建議食用。"},{"附檔連結":""},{"發布日期":"06 25 2015 12:00AM"}],[{"分類":""},{"標題":"不可食用化肥生發的豆芽，是真的嗎？"},{"內容":"解答： (1)化肥中多含氨類化合物，經細菌作用，可轉變成亞硝胺而存在於豆芽中。亞硝胺是一種致癌物，吃入含有硝酸鹽及胺類的食物，可在體內腸道代謝成亞硝酸鹽類及其他亞硝基化合物。而蔬菜因農作物施肥皆易含有硝酸鹽，其含量因作物種類、栽培條件、環境及採收後的貯藏方式等因素而有所變動，而當蔬菜新鮮度越差其亞硝酸鹽的生成量越高，雖然蔬菜含有硝酸鹽，但植物本身也含有維他命C和酚類化合物，這些物質可以抑制內生性的亞硝基化。最後有關化學生發的豆芽，其硝酸鹽含量是否很高，目前缺乏相關資料。 (2)雖因施肥，農作物會有硝酸鹽產生，但只要正確清洗及烹煮，就可大幅降低蔬果中的硝酸鹽含量。"},{"附檔連結":""},{"發布日期":"06 25 2015 12:00AM"}],[{"分類":""},{"標題":"吃未煮熟透的四季豆會中毒，是真的嗎？"},{"內容":"解答： (1)四季豆〈Pheaseolus vulgaris L.〉又稱菜豆，屬於食用蔬菜，其有毒成分主要為菜豆毒素、皂苷、和胰蛋白酶抑制物 (trypsin inhibitor)，但這些有毒物質在持續高溫作用下，可被破壞，民眾不用過於擔心。 (2)中毒事件主因為吃了炒煮不熟的菜豆所導致，進食不熟的四季豆後數分鐘至5小時出現症狀。主要症狀為胃腸炎，表現噁心、嘔吐、腹痛、胃部燒灼感、腹脹，腹瀉等，可能伴有頭暈、頭痛、冷汗、畏寒、四肢麻木輕度神經系統症狀。部分病人還有胃部燒灼感、心慌、胸悶、無力等症狀。少數可發生溶血性貧血。病程很短，一般為1～2天。 總結：生四季豆內確實含有具毒性的物質，這類毒素可以被加熱破壞。四季豆應該徹底加熱，使其内外熟透，色變豆熟，方可安全食用。食用時，若豆類顏色未變或有豆菁味道，則不宜食用。"},{"附檔連結":""},{"發布日期":"06 25 2015 12:00AM"}],[{"分類":""},{"標題":"吃金針菇可以殺死癌細胞，是真的嗎？"},{"內容":"解答： 目前並未有吃金針菇即可殺死癌細胞之直接臨床醫學研究報告或科學證據。一般而言，凡菇類產品皆含有豐富之「多醣體」成分，目前雖有關於「多醣體」物質對人體免疫系統等功效之研究報告，但仍僅做為一般臨床醫學研究之參考。反觀癌症的成因複雜，非僅藉由單一食物即可有效預防或治療，只有藉由養成均衡飲食、適當運動等健康的生活習慣，有疾病時循正常管道就醫診治，才是永保健康之道。"},{"附檔連結":""},{"發布日期":"06 25 2015 12:00AM"}],[{"分類":""},{"標題":"甘蔗汁中的細菌數超出合格標準，是真的嗎？"},{"內容":"解答： 甘蔗汁生菌數過高之情形，多是因作業場所環境不良及食品原料儲存方式不當所導致。購買食品時，民眾應注意販售場所之環境衛生，以及食品或食品原料儲存方式，尤其是像夜市攤販等非營業店面所購買的生鮮即食食品（如：現打果汁、麵包、不需再經加熱之滷味等），若發現販售場所環境髒亂、作業人員衛生不佳，或食品擺放、儲存方式不當顯易污染或腐敗者，便不應購買，以免導致食物中毒，危害身體健康。另外，一般飲料類食品之衛生管理，皆應符合本署「飲料類衛生標準」之規定，故民眾若選購合格廠商所生產，且具有良好之包裝、標示及儲存條件等之飲料食品，便可確保飲食之安全。 相關連結：飲料類衛生標準www.fda.gov.tw/tc/includes/GetFile.ashx?mID=19&id=2360 (另開視窗)"},{"附檔連結":""},{"發布日期":"06 25 2015 12:00AM"}],[{"分類":""},{"標題":"吃火鍋造成鋁中毒，是真的嗎？"},{"內容":"解答： 至今並無明顯科學證據證明鋁鍋烹煮食物所釋出的鋁會引發不適症狀；而鋁製容器多有聚乙烯塑膠層塗布於其內層。如正確使用，不會造成健康上的危險，目前衛生機關並未發現有因使用鋁製鍋具或容器而導致鋁中毒之案例，而目前國際間也均未有禁止使用鋁鍋之措施。"},{"附檔連結":""},{"發布日期":"06 25 2015 12:00AM"}],[{"分類":""},{"標題":"釀造食品都含有黃麴毒素，是真的嗎？"},{"內容":"解答： (1)黃麴毒素是黃麴菌(學名 Aspergillus flavus及 Aspergillus parasiticus兩種)在穀物上生長後分泌的代謝產物，通常在穀物貯存前乾燥程度不足或貯存環境相對溼度過大時較易發生。 (2)穀物保存前將水份降到13%以下即可抑制黃麴菌的生長，只要製作釀造食品的穀物是合格的原料，並由經過適當訓練的人員進行釀造加工，釀造食品並不會有黃麴毒素方面的疑慮。 (3)目前我國食品(及穀物)訂有黃麴毒素等真菌毒素的限量標準。醬油、味噌、米酒、醋等釀造食品，在製作時需要接種特定的麴菌（醬油麴、味噌麴、酒麴等），這些麴菌跟黃麴菌是不同的種類，而釀造食品在接種大量麴菌之後，並無黃麴菌可生長的空間。"},{"附檔連結":""},{"發布日期":"06 25 2015 12:00AM"}],[{"分類":""},{"標題":"加工肉品添加之硝酸鹽、亞硝酸鹽危害人體健康，是真的嗎？"},{"內容":"解答： 硝酸鹽、亞硝酸鹽是合法可使用之食品添加物，其功能可抑制肉毒桿菌生長，避免發生食品中毒。 硝酸鹽、亞硝酸鹽為目前核准的第五類食品添加物，在肉品加工上主要是保持肉品本來鮮豔的紅色以及增加醃漬風味；另外，硝酸鹽、亞硝酸鹽可抑制厭氧環境下( 如：真空包裝食品) 存在的肉毒桿菌(Clostridium botulinum) 生長之功能，保護消費者免於食品中毒。 硝酸鹽、亞硝酸鹽在肉品加工上扮演著重要角色，而在使用範圍及限量上皆有明確的規範( 用量以NO2 殘留量計為0.07g/kg 以下)；另外，國內CAS 優良肉品規範中也針對中式香腸等醃漬加工肉品制訂相同之規定，產品均需符合規定。 建議民眾為常保健康，可多攝取新鮮蔬果，均衡飲食以獲取天然健康的營養素，並且養成良好的運動習慣和多喝水，才是正確的養身之道。"},{"附檔連結":""},{"發布日期":"06 25 2015 12:00AM"}],[{"分類":""},{"標題":"食用含有組織胺的魚類會發生食物中毒，是真的嗎？"},{"內容":"解答： (1)一般富含「組織胺基酸」的魚類為鯖科紅肉，例如鯖魚、鰹魚等，依林口長庚臨床毒物科顏宗海醫師表示，魚類體內所含之「組織胺基酸(histidine)」被微生物分解轉化為「組織胺(histamine)」或其他「腐敗胺類」，人類食用後就會出現中毒反應，因此又稱為「鯖科魚類中毒症（scombrotoxicosis）」。但其他非鯖科魚類，如：鬼頭刀、旗魚、秋刀魚、沙丁魚等，不新鮮時也會發生組織胺中毒。 (2)目前我國對於水產品組織胺含量尚未訂定限量標準，依美國食品藥物管理局(FDA)規定，水產品組織胺含量不得超過每百公克含五毫克，約50 ppm（百萬分之一），一旦達500 ppm以上，恐危害人體健康。 (3)提醒民眾購買魚產品後，盡量保持魚產品在低溫或冷凍狀態，即能抑制組織胺的產生。 相關報導： 2015/6/20 自由時報 吃虱目魚粥中毒 3熟女嘔吐舌麻 http://news.ltn.com.tw/news/life/paper/890797 (另開視窗)"},{"附檔連結":""},{"發布日期":"06 25 2015 12:00AM"}],[{"分類":""},{"標題":"請問河豚有毒，是真的嗎？"},{"內容":"解答： 河豚具有毒性，毒性強弱隨魚的身體部位或器官而有不同，由於河豚類在料理上有其難度且危險性，建議民眾切勿自己捕捉及料理食用。 建議參考：本署101年出版的「吃河豚風險大-臺灣常見有毒河豚(魨)圖鑑手冊」"},{"附檔連結":""},{"發布日期":"06 25 2015 12:00AM"}],[{"分類":""},{"標題":"寶寶奶粉/副食品也有人工香料！？成分標示要看清楚，什麼是乙基香莢蘭醛和香莢蘭醛？"},{"內容":"解答： 目前我國僅核准添加部分香料於較大嬰兒配方輔助食品，依據中華民國國家標準CNS13235及CODEX STAN 156-1987，「乙基香草醛(乙基香莢蘭醛，ethyl vanillin)」及「香草醛(香莢蘭醛，vanillin)」核准添加於較大嬰兒配方輔助食品，其限量各為5 mg/ 100 mL調製成供即食用之奶水。"},{"附檔連結":""},{"發布日期":"06 25 2015 12:00AM"}],[{"分類":""},{"標題":"長期使用口服避孕藥，會造成日後不孕嗎?"},{"內容":"解答： (1)口服避孕藥的主要成分為雌激素和黃體素，其作用在抑制排卵，以達到避孕的效果。 (2)一般來說，長期服用避孕藥後，一旦停藥，卵巢大約會在3個月內恢復正常的排卵功能。口服避孕藥是「可逆性」的避孕方式，效果僅存於服用期間，不會導致永久不孕。不過醫師建議長期服用避孕藥的女性朋友，若是有懷孕計畫時，最好在半年前開始停藥，讓卵巢有一段時間從被抑制的環境慢慢恢復到正常排卵的功能，即可懷孕。 (3)女性的受孕能力原本就會隨著年紀而下降，若服用避孕藥多年之後又突然計畫懷孕，很有可能會因為年紀或其他因素影響受孕機會，且避孕藥的種類繁多，劑量也不同，第一次服用時還是建議請醫師先行評估後，由醫師替您開立最適合的口服避孕藥，以降低副作用發生的機率，服藥後也應定期追蹤檢查，確保長期服藥的健康品質。"},{"附檔連結":""},{"發布日期":"06 25 2015 12:00AM"}],[{"分類":""},{"標題":"把藥放冰箱，可以保存更久，是真的嗎？"},{"內容":"解答： 各種藥物都有一定的使用期限，且即使在期限內也會因保存不當而失去療效，甚至有害身體。 藥品保存原則為避光、避濕、避熱，並且最好存放在乾燥陰涼環境。需要冷藏的藥品，在藥袋上都會特別標示，應詳讀藥品的保存說明；沒有特別註明的藥品就不需要冷藏，冰箱內的溫度低、濕氣重，反而會使藥品容易變質影響保存期限。需存放於冰箱內的藥品，必需要和食物分開單獨存放，以免受到食物的污染。"},{"附檔連結":""},{"發布日期":"06 25 2015 12:00AM"}],[{"分類":""},{"標題":"藥瓶開瓶後，瓶內的棉花、乾燥劑不能丟，因為要保護藥品，是真的嗎？"},{"內容":"解答： 藥瓶內塞「棉花」，是為了填滿瓶內空間，防止藥品在運送過程中，因震動而使藥品破碎；而藥瓶內所附之「乾燥劑」，是為了吸收少數經由藥瓶封口滲入的水分，以保證藥品在使用年限內的品質及安全性。 藥瓶內的棉花及乾燥劑在開瓶後，就必須丟棄，棉花與乾燥劑在開封後會吸附水氣，反而使藥品更容易潮濕變質。"},{"附檔連結":""},{"發布日期":"06 25 2015 12:00AM"}],[{"分類":""},{"標題":"有些西藥容易傷胃，所以吃藥一定要加胃藥是真的嗎？"},{"內容":"解答： 民眾常有的用藥錯誤觀念為吃西藥會傷腸胃，因此會要求醫師加開胃藥，或自行到藥局購買胃藥使用。俗稱的胃藥(胃乳片)，正確來說就是「制酸劑」。 (1)市售制酸劑成藥相當普遍，通常不是單一成分而是多種成分複方。胃酸是身體殺死細菌的第一道防線，長期服用制酸劑，胃內酸鹼值持續升高，反而造成胃腸細菌過度生長。 (2)吃藥不一定要加制酸劑，有些藥品的藥效會因為併用制酸劑而降低，甚至失效。而且，不是所有的藥品都會引發腸胃不適，即使有，大部分是輕微的，或在停藥後自行改善。 (3)制酸劑不能防止藥品引起的胃腸潰瘍，有些藥品會導致胃腸潰瘍的副作用，但並非單純因胃酸刺激所導致，併用制酸劑並不能預防這種情形，醫師及藥師會衡量病人的整體用藥，並評估是否須併用制酸劑或其他藥品。 (4)遵守用藥五不原則：不聽神奇療效藥品的廣告、不信有神奇療效的藥品 、不買地攤、夜市、網路、遊覽車上所販賣的藥品、不吃別人贈送的藥品、不推薦藥品給其他人。 (5)自行購買制酸劑跟其他藥品一起吃，可能會影響疾病治療效果或反而增加藥品副作用。"},{"附檔連結":""},{"發布日期":"06 25 2015 12:00AM"}],[{"分類":""},{"標題":"\"烤吐司不能吃 超過一片致癌物就超標\"，這是真的嗎？"},{"內容":"解答： 之前有傳聞說吐司經過烘烤會產生致癌物單氯丙二醇，若吃超過一片，所含致癌物就會超標，「單氯丙二醇」為食品製造、烹煮及其他加工過程（如油炸和燒烤）中可能自然產生的加工污染物，以游離型或結合型( 單氯丙二醇脂肪酸酯)存在於食品中。 目前國際間對此之科學資料未有明確定論，包括其形成途徑、分析方法、毒性特徵及代謝途徑等等，食藥署亦將密切注意國際研究發展，以維護國人健康。"},{"附檔連結":""},{"發布日期":"04 27 2015 11:06AM"}],[{"分類":""},{"標題":"Line正瘋傳有關歐洲禁用芥花油的問題，這是真的嗎？"},{"內容":"解答： 通訊軟體( 如Line) 正在傳送有關歐洲禁用芥花油的事情，請問這是真的嗎？ 芥花籽(rapeseed) 壓榨所得之油稱為芥花籽油(rapeseed oil)，傳統的芥花籽油因為含有較高量之芥酸(erucic acid)，不適人類食用，因此多供作飼料使用。目前可供人類食用之芥花籽油(Canola oil)，是由品種改良後的十字花科油菜(Brassica Napus L. 及B. Campestris L.) 之種子經精煉、脫色、脫臭、壓榨而成。 目前尚無科學證據證明芥花籽油(Canola oil) 對人體有害，歐洲也未有禁用芥花油之情事，食藥署提醒大家，對於沒有根據的謠言，應抱持懷疑的態度，切莫隨意聽信。"},{"附檔連結":""},{"發布日期":"04 27 2015 11:05AM"}],[{"分類":""},{"標題":"泰國水果罐頭疑似遭愛滋病患者血液汙染，這是真的嗎？"},{"內容":"解答：有關社群網站上流傳”泰國所生產之水果罐頭疑似遭愛滋病患者血液汙染”之訊息，經我國駐泰國代表處經濟組查證，並未有此事，且泰國貿易經濟辦事處已於該處網站澄清有關泰國水果罐頭遭污染事件係為謠言。本署呼籲切勿散布不實謠言，以免觸法喔。"},{"附檔連結":""},{"發布日期":"04 27 2015 11:02AM"}],[{"分類":""},{"標題":"LINE謠傳「第二波有毒食品」，這是真的嗎？"},{"內容":"解答：不明人士以「醫衛部」名義，在網路散布「醫衛部公布第二波有毒食品」，列出清單點名多家咖啡、奶茶、調味乳與沖泡飲品，造成部分消費者的恐慌，另外，也有不肖分子假藉衛生福利部名義，在網路、LINE散佈「衛生福利部已公布第二波有毒食品名單」訊息等。食品藥物管理署特別聲明「絕無此事」。"},{"附檔連結":""},{"發布日期":"04 27 2015 11:04AM"}],[{"分類":""},{"標題":"101年時網路流傳「台灣公佈第二波有毒食品---太恐怖」，這是真的嗎？"},{"內容":"解答：101年時曾有不肖分子假藉衛生署名義在網路上散佈「台灣公佈第二波有毒食品---太恐怖」不實謠言，並以公文形式說明市售產品疑似使用非法起雲劑，同時引用「主旨：第二波 起雲劑中獎名單--醬油，發文日期：中華民國101年5月3日發文字號：署授食字第1011403078號」，造成民眾恐慌，交易市場紊亂。食品藥物管理署特別聲明「絕無此事」。"},{"附檔連結":""},{"發布日期":"04 27 2015 11:03AM"}],[{"分類":""},{"標題":"「鮮乳含磺胺劑」及「奶茶含有機磷」，這是真的嗎？"},{"內容":"解答：自89年於網路流傳數家知名品牌鮮乳含磺胺劑之謠言，經查證，國家衛生研究院從未進行有關鮮乳含磺胺劑之相關研究，且國家衛生研究院及農委會已分別於89年及91年澄清此網路訊息屬於網路謠言喔。另外90年間台南縣政府衛生局至統一企業公司新市廠現場查察並抽取檢體送驗，結果與規定相符，並無網路所言含有有機磷之說，所以請大家對於沒有根據的謠言，應抱持懷疑的態度，切莫隨意聽信唷。"},{"附檔連結":""},{"發布日期":"04 27 2015 11:01AM"}],[{"分類":""},{"標題":"洗髮精含矽靈成份會傷頭髮或導致禿頭嗎？"},{"內容":"解答： 洗髮精中添加矽靈（dimethicone）成份，主要功能在於使頭髮輕柔滑順並具有保濕效果。矽靈會附著在頭髮上，於下次洗頭時就可以沖掉，並不會阻塞毛細孔。另查詢目前國際間，包含歐盟，美國及日本等國的管理規範，亦均未禁止使用於化粧品中。所以提醒大家，正確的洗卸清潔動作很重要，不要被謠言所誤導，選擇適合自己的產品，了解成份的用途與方式，才是擁有亮澤秀髮的關鍵。"},{"附檔連結":""},{"發布日期":"05 7 2015 12:00AM"}],[{"分類":""},{"標題":"化粧品含防腐劑，天天擦安全嗎？"},{"內容":"解答： (1)多數的化粧品內含大量水分，是微生物孳生的來源之一，且臺灣地區氣候潮濕，故化粧品中會適度添加防腐劑，來避免微生物孳生並防止產品腐敗以確保產品品質，若消費者使用到腐敗變質的產品，對人體的危險和傷害的風險更高，建立正確觀念才不會害怕化粧品中的防腐劑。 (2)為保障消費者安全，本署採取嚴謹的衛生安全把關機制，同時參考國際管理規定，目前共公告47種防腐劑限量，並持續追蹤國際管理規範演變及最新科學研究結果，適時增修我國管理規定。因此消費者毋須過度恐慌，注意產品標示，適當保存方式，期限及使用方式，選擇適合自己的產品及適時諮詢專業人員，才是維持美麗的小秘訣。"},{"附檔連結":""},{"發布日期":"05 7 2015 12:00AM"}],[{"分類":""},{"標題":"有人說暈車可貼沙隆巴斯，它含有抗組織胺成分嗎？"},{"內容":"解答： (1)目前經我國核准並販售的貼布或噴劑，如：「撒隆巴斯肌兒」、「撒隆巴斯-愛」、「撒隆巴斯-益 噴劑」及「撒隆巴斯舒適貼」等，都屬外用製劑藥品，其有效成分並未含有抗組織胺成分；原核准之「撒隆巴斯」藥膠布雖含有抗組織胺成分，但已於99年註銷藥品許可證，目前已無販售。 (2)另外，抗組織胺成分一般需透過口服吸收才能達到鎮暈效果，倘有需要，可以至藥局購買具有藥品許可證之藥品，並遵循藥師指示及藥品說明書使用才是聰明又安全的用法。"},{"附檔連結":""},{"發布日期":"05 13 2015 12:00AM"}],[{"分類":""},{"標題":"打penicillin是不是容易因為不合適而致命？"},{"內容":"解答： Penicillin成分藥品主要用於預防或治療感染症，也就是所謂的抗生素，極少數病人可能因個人體質於施打後發生嚴重過敏反應之風險，不過其臨床效益仍大於風險，且醫療機構大多設有急救設備及藥品，醫護人員亦會監控病人施打後之情形，因此民眾無須過於恐慌。另外特別提醒，如曾經口服或施打任何抗生素藥品後出現過敏反應，於就醫時應該主動告知醫護人員或攜帶藥物過敏記錄卡，以避免再次出現過敏反應，維持自身健康。"},{"附檔連結":""},{"發布日期":"05 13 2015 12:00AM"}],[{"分類":""},{"標題":"抗黴菌藥有不傷肝的嗎？"},{"內容":"解答： 大多數的藥品可能會因個人體質或疾病因素導致輕微或嚴重的副作用發生，如抗黴菌藥可能會造成肝功能異常等不良反應，尤其自身為病毒性肝炎或肝功能異常患者更需提高警覺。因此在服藥期間必須遵從醫師指示服藥，並定期檢測肝臟功能，千萬不可自行停藥，如有不適情形出現，立即回診，遵循醫師指示配合治療才是最正確作法。"},{"附檔連結":""},{"發布日期":"05 13 2015 12:00AM"}],[{"分類":""},{"標題":"聽說使用食物真空機包裝食物就不會壞?"},{"內容":"聽說使用食物真空機包裝食物就不會壞? 解答: 1.真空包裝是透過抽除空氣(特別是氧氣)，以防止食品變質。因為食品變質、發霉或腐敗主要是微生物所造成的，而大多數微生物(如黴菌和酵母菌)的生存是需要氧氣的，因此將包裝中的空氣抽離，部分微生物將失去適合生存的環境，生長和繁殖速度就會急劇下降，甚至會停止繁殖，可以延緩食品氧化，因而可以延長包裝內食品的保存時間。 2.但並非每種微生物都需要生存於有氧氣的環境，有些微生物在無氧或部分厭氧的環境會生長更為活躍，例如肉毒桿菌(Clostridium botulinum)、產氣莢膜桿菌(Clostridium perfringens)、大腸桿菌(Escherichia coli)等此類厭氧菌和兼性厭氧菌。以常見的肉毒桿菌食品中毒為例，肉毒桿菌能在有氧環境中產生芽孢而呈休眠蟄伏，而在沒有氧氣及低酸性(pH>4.5)的環境中繁殖生長，進而產生致命的毒素。 3.因此，在特定的環境條件下，真空機確實有助於食品保存，但是真空包裝反而會促成厭氧菌的繁殖，所以還是需要結合其他輔助方式，如冷藏冷凍、脫水、高溫殺菌或是鹽糖醃製等方式降低產品水活性，用以抑制或消滅細菌生長。 4.食藥署提醒，使用真空機輔助保存食物前，一定要謹記效果有限，建議趁新鮮時儘快食用，或是結合其他方式輔助減緩微生物生長，才能確保食品的安全。並記得，食用前仍須充分加熱，才能確保食用安全。"},{"附檔連結":""},{"發布日期":"06 7 2022 10:00AM"}],[{"分類":""},{"標題":"聽說新冠病毒檢驗試劑的採檢棒含有化學成份環氧乙烷，是真的嗎？"},{"內容":"聽說新冠病毒檢驗試劑的採檢棒含有化學成份環氧乙烷，是真的嗎？ 解答： 如果醫療器材採檢棒標註 STERILE EO，是指該產品採用EO（環氧乙烷）方式滅菌，這是很普遍應用於醫療器材的滅菌方式，製造業者執行滅菌作業應該符合國際滅菌標準，若採檢棒使用環氧乙烷(EO)滅菌，製造業者應評估其環氧乙烷(EO)殘留量不會對人體有影響，且產品應經過確效及相關管制作業，才能出廠放行，食藥署對製造業者及產品均訂有管理規範，以確保產品品質與安全。"},{"附檔連結":""},{"發布日期":"06 8 2022 10:00AM"}],[{"分類":""},{"標題":"網傳香菇有多重療效，這是真的嗎?"},{"內容":"網傳香菇有多重療效，這是真的嗎? 解答： 1.關於網傳「香菇含有硒元素，有降血糖效果」、「香菇含有多醣體，有提升免疫力、抑制癌細胞效果」、「香菇含有香菇素可降低膽固醇、保護心血管系統、降血壓」、「菇含有的香菇嘌呤可降低膽固醇，幫助保護心血管」、「香菇含有膽鹼，改善高血壓」等訊息，沒有相關科學論述依據，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 2.香菇為食品並非藥品，無法有治療疾病等療效，網傳訊息不符合醫學常理，民眾如有上述疾病應就醫諮詢專業醫師，以免延誤病情。 3.食藥署提醒，民眾應該保持均衡飲食，養成健康的生活習慣，建立正確的營養攝取觀念，才能維持身體健康。"},{"附檔連結":""},{"發布日期":"06 21 2022 10:00AM"}],[{"分類":""},{"標題":"磺胺類眼藥水可以用來止眼睛癢嗎?"},{"內容":"磺胺類眼藥水可以用來止眼睛癢嗎? 解答： 1.磺胺類眼藥水含廣效型的抗生素，常用來治療結膜炎、砂眼、眼瞼炎、麥粒腫(俗稱針眼)等眼睛感染疾病。常見眼睛感染的症狀為眼睛紅腫、疼痛、畏光、流淚、分泌物增加，有時也會伴隨眼睛搔癢。 2.常有民眾在使用磺胺類眼藥水治療眼睛感染後，眼睛搔癢的症狀也跟著減輕，因此，誤以為磺胺類眼藥水可以用來止眼睛癢，但其真正的原因主要是因為使用磺胺類眼藥水治療眼睛感染後，病情有獲得改善，使感染所引起眼睛搔癢等症狀也隨之改善。 3.食藥署提醒，磺胺類眼藥水本身並沒有止癢的效果，如果是因為過敏或其他非感染所引起的眼睛搔癢，使用磺胺類眼藥水止癢，不僅沒效果，還可能使症狀加重，如果眼睛搔癢不適，應先經過醫師診治再用藥，勿亂使用眼藥水。"},{"附檔連結":""},{"發布日期":"06 29 2022 12:00AM"}],[{"分類":""},{"標題":"高血壓患者吃低鈉鹽可以預防惡化，這是真的嗎？"},{"內容":"高血壓患者吃低鈉鹽可以預防惡化，這是真的嗎？ 解答： 1.一般食鹽中主要成分為氯化鈉，而市售低鈉鹽是用氯化鉀取代氯化鈉，在攝取量不變的情況下，可減少鈉的攝取，若為單純高血壓的病人可適量使用低鈉鹽維持血壓狀況。 2.若正在服用保鉀型利尿劑、血管張力素轉化酶抑制劑、心律不整用藥等藥品的高血壓病人，食用低鈉鹽可能會造成血鉀堆積，而引起高血鉀的不良反應。 3.罹患腎臟疾病之病人，因排鉀能力較差，易造成高血鉀，增加心律不整、心衰竭的風險，不建議食用低鈉鹽。 4.食藥署提醒，高血壓病人應減少飲食中鈉鹽量，而非僅以低鈉鹽替代食鹽；任何病人在改用低鈉鹽前，建議先詢問專業醫療人員以確保健康。"},{"附檔連結":""},{"發布日期":"07 19 2022 10:00AM"}],[{"分類":""},{"標題":"網傳「市售牛奶含禁藥，請避免食用」的新聞報導影片，請問是真的嗎？"},{"內容":"網傳「市售牛奶含禁藥，請避免食用」的新聞報導影片，請問是真的嗎？ 解答： 該報導是102年11月間的錯誤訊息，當時商業週刊運用未臻嚴謹之報告，即認定國內生產的牛奶有藥物代謝物殘留，引發國人消費恐慌，後續相關單位均已澄清： 1.周刊運用之乳品檢驗資料不足以支持所公布之結果： 衛生福利部食品藥物管理署(下稱食藥署)依食品安全衛生管理法第40條規定，要求該周刊提供檢驗方法、檢驗單位及結果判讀依據等相關資訊，並於102年11月24日上午召開專家會議討論所送資料齊備性及數據品質，會議決議認為所送資料尚未齊備，以所提供之數據品質且缺少佐證之相關學理資料，不足以支持所公布之結果。 2.食藥署及行政院農業委員會分別檢測市售鮮乳產品及原料生乳，均符合法令規定，請國人安心飲用： (1)食藥署針對報載所刊登其中的8件產品抽樣檢驗，檢驗產品中9項塑化劑、荷爾蒙類、抗憂鬱劑、止痛劑及86項「動物用藥殘留抗生素」，檢驗結果均未檢出。 (2)農委會於102年11月26公布國內13家優良農產品(CAS)驗證之乳品工廠收購酪農原料生乳之檢測結果，檢測項目包括塑化劑、止痛劑，以及6類86項動物用藥品殘留，全部結果均符合法令規定。 3.周刊發表聲明： 商業周刊102年11月27日聲明表示「關於『牛奶駭人』報導……對於造成社會的紛擾，這並非我們的初衷，對此，我們深感抱歉」。 參考資料： 1.102.11.24衛生福利部新聞稿：召開學者專家會議討論「商業周刊所遞交之乳品檢驗資料」 https://www.mohw.gov.tw/cp-3218-22753-1.html 2.102.11.25衛生福利部新聞稿：媒體報導牛奶疑似含禁藥乙事，食品藥物管理署檢驗結果之說明 https://www.mohw.gov.tw/cp-3218-22743-1.html 3.102.11.26農委會就13家CAS乳廠之原料生乳進行追加檢測，結果均符合法令規定https://www.coa.gov.tw/theme_data.php?theme=news&sub_theme=agri&id=4801 4.102.11.27《商業周刊》聲明：我們的反省與使命 https://www.businessweekly.com.tw/focus/indep/20275"},{"附檔連結":""},{"發布日期":"08 2 2022 10:00AM"}],[{"分類":""},{"標題":"網路傳言「大陸禁止臺灣食品進口的原因是臺灣不發註冊證明所以不能向大陸辦理註冊而不准進口」，及「食藥署不肯發註冊證明給我們的廠商、還要金門縣長親自跑到食藥署辦理」，請問是真的嗎？"},{"內容":"網路傳言「大陸禁止臺灣食品進口的原因是臺灣不發註冊證明所以不能向大陸辦理註冊而不准進口」，及「食藥署不肯發註冊證明給我們的廠商、還要金門縣長親自跑到食藥署辦理」，請問是真的嗎？ 解答： 食藥署澄清說明如下： 一、該等網路謠傳均非事實，民眾請勿轉傳不實訊息。 二、依食安法規定，食品業者屬公告類別及規模業者，應申請登錄，始得營業；非屬公告指定規模之食品業者，亦可自願性申請登錄。 三、食品業者以書面或網路方式，於食藥署食品藥物業者登錄平台完成登錄後，即可取得食品業者登錄字號，並可下載登錄證明；食品製造業者如有輸銷中國需求，即可依中國規定申請註冊。 四、食藥署自110年10月13日接獲中國通知後，即全力協助業者依中國規定辦理註冊事宜，並無傳言所稱情事。"},{"附檔連結":""},{"發布日期":"08 11 2022 9:00AM"}],[{"分類":""},{"標題":"不戴護腰就會痛，所以穿戴整天比較好"},{"內容":"不戴護腰就會痛，所以穿戴整天比較好 解答： 不戴護腰就會痛，所以穿戴整天比較好? 1. 有些民眾因為腰痛而配戴護腰，並誤以為拿掉護腰會導致腰繼續疼痛，所以幾乎配戴一整天，導致腰背肌群萎縮無力，拿掉護腰後就更容易感覺腰背部痠痛，而誤以為腰痛還沒好，形成惡性循環。 2. 使用護腰可以對腰椎及腰部軟組織提供支撐及保護，但護腰也並非萬靈丹，儘量在疼痛加劇，或從事可能引起疼痛動作時才使用，除非醫師指示，否則不建議長期穿戴，最久請勿穿戴超過4小時。 3. 休息時應該取下護腰，同時需要輔以規律的運動，使腰部肌肉功能維持正常，增強腰椎周圍肌肉力量的穩定性，以免造成腰部肌肉萎縮。 4.食藥署提醒，使用護腰前，建議尋求醫師或物理治療師專業協助，並詳閱原廠使用說明書，遵照指示正確使用。"},{"附檔連結":""},{"發布日期":"08 23 2022 10:00AM"}],[{"分類":""},{"標題":"聽說保久乳有添加防腐劑所以可以比鮮奶放更久，真的嗎?"},{"內容":"許多消費者都很疑惑，保久乳是以生乳或鮮乳為原料做的，為什麼鮮乳要放冰箱冷藏，而保久乳可以直接放在室溫下，差異就在殺菌、充填及包裝方式，而不是添加防腐劑。 1. 鮮乳是指以生乳為原料，經加溫殺菌包裝後冷藏供飲用之乳汁。鮮奶之殺菌方法多採用巴斯德殺菌法(Pasteurization)，又稱高溫短時間殺菌法(high temperature short time, HTST，72℃，15秒或80~85℃，10~15秒)，另外也有超高溫瞬間殺菌法(ultra high temperature, UHT，120~130℃，2~5秒)。兩種殺菌方法皆可有效殺死潛在病原菌，，但並非絕對無菌，故需冷藏保存。 2. 保久乳是指以生乳或鮮乳為原料，經商業滅菌後，可常溫保存之產品。製作保久乳所採用的商業滅菌方式有兩種，一種是採無菌加工及包裝技術之超高溫瞬間滅菌處理，常見之殺菌溫度與時間為135~150℃，1~4秒；另外一種是高溫高壓滅菌法，將生乳先裝瓶、封蓋後、放入殺菌釜後，加熱110∼120℃，30分鐘。這兩種加熱方法都可以有效殺死所有微生物及其孢子，加上包材為密閉容器，所以可在室溫保存數月。 3. 另依據「食品添加物使用範圍及限量暨規格標準」，鮮乳及保久乳皆不得添加防腐劑。 參考資料： 1.食品添加物使用範圍及限量暨規格標準 https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=l0040084 2.台灣食品科學技術學會https://www.food.org.tw/TW/QADetail.aspx?PI=T6877gRzp9I%3D&QAID=1t8LdPLLUqU%3D&Keyword=637frT499bg%3D&QAType=T6877gRzp9I%3D3.新編乳牛學；國立編譯館(主編)、宋永義(編著)；95年10月出版"},{"附檔連結":""},{"發布日期":"09 6 2022 10:00AM"}],[{"分類":""},{"標題":"人工淚液可以隨時點嗎?"},{"內容":"解答: 人工淚液可以隨時點嗎？ 人工淚液的主要成分包括水、保濕劑、增稠劑，有助於短暫維持眼睛濕潤。市售種類眾多，大致可以分為「單次使用」與「多次使用」兩種。 單次拋棄式包裝不含防腐劑，最好於開封當日使用完畢；多次使用型為了抑制微生物孳生，通常含有防腐劑，但是開封超過一個月也需丟棄，以免對眼睛造成傷害。 臨床上治療乾眼症時，可能必須每小時點2次，所以，若是一天會使用超過4~6次，可挑選不含防腐劑的人工淚液。 食藥署提醒，無論使用哪一種人工淚液，都應該先與眼科醫師或藥師討論後再使用，不要憑感覺自行使用，民眾若不清楚藥品成分、使用方式或其他用藥問題，應諮詢專業醫師或藥師，落實「生病找醫師、用藥找藥師」的正確用藥觀念，以確保藥品療效與用藥安全。"},{"附檔連結":""},{"發布日期":"09 20 2022 10:00AM"}],[{"分類":""},{"標題":"市售盒裝嫩豆腐可以直接吃嗎?"},{"內容":"解答: 市售盒裝嫩豆腐可以直接吃嗎? 盒裝嫩豆腐是將生豆漿充填至盒子後加入凝固劑再加熱而成並放置於冷藏保存，故已為熟食，打開後可以直接食用。 但豆腐富含蛋白質，腸胃功能較弱者，吃生冷食品恐導致腸胃不適；若為需限制蛋白質攝取量的患者，如腎功能不全者或尿毒症等，建議先與醫師或營養師討論適當的攝取分量，避免造成疾病惡化。 食藥署提醒，市售嫩豆腐販售時都置於冷藏環境，民眾購買後也須注意保存，避免食品腐壞不新鮮。"},{"附檔連結":""},{"發布日期":"10 4 2022 10:00AM"}],[{"分類":""},{"標題":"隱形眼鏡只要泡在免搓洗藥水裡，就可以達到消毒效果?"},{"內容":"解答： 隱形眼鏡只要泡在免搓洗藥水裡，就可以達到消毒效果? 配戴隱形眼鏡時，會接觸人體眼睛及外界空氣，一段時間後會有髒污、油脂、蛋白質沉積物，這些殘留在鏡片上的物質，可能會使眼睛的氧氣供應較低、眼睛乾澀，造成角膜新生血管，或直接引起眼睛感染等傷害。 隱形眼鏡清潔/保養液是第二等級醫療器材，可依功能分為清潔液-清洗鏡片、生理食鹽水-沖洗鏡片、保存液-浸泡及消毒鏡片、酵素液-去蛋白，對鏡片具備清潔（表面汙物、蛋白質）、消毒（細菌、微生物，如阿米巴原蟲）、沖洗、儲存等不同功效。市售品也有同時具多種效果之清潔／保養液。應先考量自身配戴鏡片種類（硬式／軟式／矽水膠）、使用習慣以及預期達到目的，再挑選合宜的清潔/保存液。 市售的隱形眼鏡清潔液，有些宣稱可以免手搓，食藥署提醒大家，最好還是不要免除手搓清潔的步驟，尤其是拋棄週期長的隱形眼鏡更不能省略。有關隱形眼鏡清潔保養請參考核定之產品使用說明書。"},{"附檔連結":""},{"發布日期":"10 18 2022 10:00AM"}],[{"分類":""},{"標題":"聽說食物用傳統電鍋保溫就不會壞?"},{"內容":"解答: 聽說食物用傳統電鍋保溫就不會壞? 一般而言，食品加熱的中心溫度需超過70℃，細菌才易被消滅。保存溫度方面，熱存溫度需高於60℃，冷藏溫度需低於7℃，才能降低細菌生長速度。溫度介於7~60℃之間稱為「危險溫度帶」，因為許多細菌在此段溫度間，都能快速生長繁殖。 傳統電鍋運作原理是利用外鍋底板電熱管加熱，當外鍋水量蒸發殆盡，外鍋底板溫度開始飆升超過100℃，此時會觸動底板偵測溫度裝置而停止電熱管加熱，電路切換至保溫電路進行約65℃的保溫功能。但不同品牌或型號保溫溫度可能不同，而且傳統電鍋鍋蓋也非完全密封，較難確定保溫時，可以一直維持在超過60℃的狀態。 因此，使用傳統電鍋保溫食品，如果不小心落入「危險溫度帶」的溫度，反而容易助長細菌大幅孳生，保溫時間一旦太長，食品容易有腐敗變質的情形發生。 食藥署提醒，餐點製備完畢後，應儘速食用，如未能馬上食用，最好保溫在60°C以上，或儘速冷藏(7°C以下)或冷凍(-18°C以下)保存。"},{"附檔連結":""},{"發布日期":"11 1 2022 10:00AM"}],[{"分類":""},{"標題":"小孩不敢吞藥，可以把藥磨成粉嗎？"},{"內容":"解答: 小孩不敢吞藥，可以把藥磨成粉嗎？ 若小孩年紀過小，因藥品過大而無法吞服，家長可依醫師或藥師指示，自行使用切藥器切割分量（如半顆），放入分包紙或夾鏈袋中，再用鐵湯匙或硬物壓碎；如果是膠囊，亦應先與醫師或藥師確認是否可撥開服用，以確保藥效。 經過分裝或磨粉後的藥品，較容易氧化、不安定，最好立即或短期內服用完畢，避免藥品失效。 食藥署提醒，藥品磨粉會破壞原有劑型，可能衍生其他用藥問題，若非必要，不建議磨粉。看診時，建議先詢問是否有兒童專用劑型藥品，如溶液劑、糖漿劑、懸液劑、口溶錠等，才能進一步幫助小孩，順利服藥獲得治療。"},{"附檔連結":""},{"發布日期":"11 15 2022 10:00AM"}],[{"分類":""},{"標題":"聽說打排卵針會變胖，是真的嗎？"},{"內容":"解答: 聽說打排卵針會變胖，是真的嗎？ 注射型排卵藥品主要作用為培育更多卵泡成熟，主要成分為濾泡刺激素(FSH)及黃體化激素(LH)，排卵反應間接會使體內雌激素升高，而雌激素會促使鈉和水在體內滯留，造成暫時性的水腫而非體重增加。 人工授精與試管嬰兒，皆會先注射排卵針，若劑量過高可能導致卵巢過度刺激症候群，產生少尿、腹脹、口渴、呼吸困難或喘促，嚴重併發胸腹腔積水、肺栓塞與呼吸窘迫症候群，甚至出現血栓等副作用，所以需經不孕症專科醫師適切之診斷及評估，給予適當之劑量，以避免用藥相關安全疑慮。 食藥署提醒，排卵針屬於處方藥，必須經有不孕症相關治療經驗之醫師診斷及評估，並開立處方箋後方可取得。由於醫師會依據每個人的不同情況給予適當的藥品，如果對於取得的排卵針，或使用上有任何問題，應向開立處方的醫師諮詢。"},{"附檔連結":""},{"發布日期":"11 29 2022 10:00AM"}],[{"分類":""},{"標題":"優格可以加熱嗎?加熱益生菌會死亡嗎?"},{"內容":"解答: 優格可以加熱嗎?加熱益生菌會死亡嗎? 優格需放置於冰箱冷藏保存，但冬天天氣較冷，若要加熱食用須注意溫度不要超過55℃，避免造成菌體死亡。 建議民眾可以放置於室溫回溫或使用隔水加熱的方式。 食藥署提醒，優格加熱後，應儘速食用，從冷藏取出加熱時也以一次的食用量為原則，剩餘的請冷藏(7°C以下)保存，並於保存期限內食用完畢。"},{"附檔連結":""},{"發布日期":"12 13 2022 10:00AM"}],[{"分類":""},{"標題":"網傳「南瓜+它吃一口，老花眼白內障不見了」的影片訊息，這是真的嗎?"},{"內容":"解答: 網傳「南瓜+它吃一口，老花眼白內障不見了」的影片訊息，這是真的嗎? 關於網傳影片內容「南瓜、黑芝麻、苟杞、花椰菜、紅蘿蔔、菠菜等食物，就能治療老花眼白內障等訊息。對於這種沒有根據的傳言，沒有相關科學論述依據應該抱持小心謹慎的態度，不要隨便輕易相信。 食品並非藥品，無法有治療疾病等療效，網傳訊息不符合醫學常理，民眾如有上述疾病應就醫諮詢專業醫師，以免延誤病情。 食藥署提醒，民眾應該保持均衡飲食，養成健康的生活習慣，建立正確的營養攝取觀念，才能維持身體健康。"},{"附檔連結":""},{"發布日期":"12 27 2022 10:00AM"}],[{"分類":""},{"標題":"聽說牙膏管底的色條是用來區分成分?"},{"內容":"解答： 聽說牙膏管底的色條是用來區分成分? 一般牙膏多為乳劑、膏劑及液劑，主要用於清潔牙齒、保持口氣清新，常見的組成為研磨劑、界面活性劑、黏結劑、保濕劑、防腐劑及香料等。 牙膏管底的顏色條，不論是綠、紅、藍或黑，均與內含成分無關，主要是牙膏製作軟管時，為了定位、防止偏移而使用的印刷標記。 食藥署提醒，自110年7月1日起一般牙膏納入化粧品管理後，均需要完整揭露牙膏添加的全成分，民眾如果想要了解牙膏所添加的成分，可以檢視產品外包裝標示事項的「全成分」喔！"},{"附檔連結":""},{"發布日期":"01 10 2023 10:00AM"}],[{"分類":""},{"標題":"燕麥奶、豆奶可取代鮮奶嗎？"},{"內容":"解答: 燕麥奶、豆奶可取代鮮奶嗎？ 燕麥奶、豆奶、名稱雖然都有「奶」，但是營養成分各有差異。 燕麥奶屬於「全穀雜糧類」，主要營養成分是醣類（碳水化合物）；俗稱豆漿的豆奶則屬「豆魚蛋肉類」，以提供蛋白質為主，且是同類別中推薦最優先攝取的食材；牛奶則屬「乳品類」，可提供碳水化合物、蛋白質、脂質，是很好的鈣質來源。 食藥署提醒，燕麥奶、豆奶、牛奶的營養成分不同無法互相取代，民眾應多注意營養素的均衡攝取。"},{"附檔連結":""},{"發布日期":"01 31 2023 10:00AM"}],[{"分類":""},{"標題":"聽說卸粧油可以拿來清粉刺，這是真的嗎?"},{"內容":"解答: 聽說卸粧油可以拿來清粉刺，這是真的嗎? 用卸粧油按摩臉部時，油脂可軟化粉刺、類似「以油溶油」的方式清出部分粉刺，但對於易長痘痘、粉刺的肌膚來說，更容易導致粉刺與青春痘，讓問題惡化。 因為卸粧油成分多是礦物油、合成油脂，即使是不用卸粧油，改用荷荷巴油、椰子油等植物油脂，也可能加重肌膚負擔。尤其當這些油脂沒有被清洗乾淨時，殘留量反而會持續刺激皮膚。 食藥署提醒，正確使用卸粧產品，可清除臉上殘粧、維持肌膚健康的狀態，若皮膚屬於粉刺肌、痘痘肌，卸粧時可改用含油量較低的卸粧乳、卸粧水、卸粧液等產品。"},{"附檔連結":""},{"發布日期":"02 14 2023 10:00AM"}],[{"分類":""},{"標題":"使用化粧品真的能讓妊娠紋消失嗎?"},{"內容":"解答: 使用化粧品真的能讓妊娠紋消失嗎? 懷孕時肚子會變大，造成真皮層強力拉扯，皮膚被撐開就會出現紋路，也就是妊娠紋。其他類似情形還有像是生長紋及肥胖紋，因皮膚被快速拉開、撐開，有時候會在大腿、背部出現這樣的紋路。 在懷孕過程中皮膚會變得比較敏感、乾燥，塗抹乳液可以達到舒緩的目的，但是沒有辦法消除妊娠紋。 食藥署提醒，化粧品不具有「預防(防止)妊娠紋、緩減妊娠紋產生」之功能，另依據衛生福利部公告之「化粧品標示宣傳廣告涉及虛偽誇大或醫療效能認定準則」規定，前述詞句已涉及影響生理機能或改變身體結構。"},{"附檔連結":""},{"發布日期":"03 7 2023 10:00AM"}],[{"分類":""},{"標題":"長期使用軟便劑會影響腸功能嗎？"},{"內容":"解答 : 長期使用軟便劑會影響腸功能嗎？ 便祕主要是腸道蠕動緩慢不足或糞便在腸道缺水變硬，原因可能來自纖維或水分攝取不夠，也可能由壓力、藥品、疾病等因素造成。 一般人便祕時，除了會自行調整飲食或生活作息，有時也會就醫治療或到藥局購買指示藥品來暫緩症狀。五大類常見軟便或暫時緩解便祕症狀之藥品: (1) 鹽類瀉藥： 如含鎂鹽 (Magnesium Oxide 、Magnesium hydroxide)等成分藥品，此類藥品可促進腸道水份分泌、進而增加大便次數。 (2) 膨脹性瀉藥：如含calcium polycarbophil或psyllium hydrophilic mucilloid等成分藥品，此類藥品是藉由纖維素進入腸道產生吸水膨脹作用，促進腸蠕動並軟化糞便，達到排便效果。 (3) 高滲透壓瀉藥：如含甘油(glycerin) 等成分藥品，此類藥品藉由軟化糞便，提供腸道潤滑作用。 (4) 濕潤性瀉藥：如含 docusate sodium(dioctyl sodium sulfosuccinate, DSS) 等成分藥品，此類藥品為界面活性劑，作為糞便軟化劑使用。 (5) 刺激性瀉藥：如含bisacodyl、sennoside A、B等成分藥品，此類藥品會刺激腸道加速運動。 食藥署提醒，使用上述藥品前應詳閱說明書，或請教專業醫藥人員。便祕原因很多，若使用瀉藥後症狀惡化或一周後仍未改善，應進一步就醫診斷治療。"},{"附檔連結":""},{"發布日期":"03 21 2023 12:00AM"}],[{"分類":""},{"標題":"多喝銀耳湯可以補充膠原蛋白嗎?"},{"內容":"解答: 多喝銀耳湯可以補充膠原蛋白嗎? 許多人認為銀耳富含「膠原蛋白」，不僅能養顏美容，對於皮膚、骨骼也大有益處。 銀耳屬於蔬菜類中的菇類，脂肪與蛋白質含量不高，卻含有豐富的多醣體，許多人以為銀耳含大量的膠原蛋白，實際上，膠原蛋白多存在於動物中，植物不含膠原蛋白。 食藥署提醒，民眾若想靠吃來補充膠原蛋白，除了魚皮、軟骨之外，應多攝取豆類、魚類等優質蛋白質，加上豐富多元的蔬菜、水果、堅果等，均衡飲食對膠原蛋白的合成更有幫助。"},{"附檔連結":""},{"發布日期":"04 18 2023 10:00AM"}],[{"分類":""},{"標題":"鋁箔包飲品，可以隔水加熱嗎？"},{"內容":"解答： 鋁箔包飲品，可以隔水加熱嗎? 鋁箔包通常不是設計為可進行加熱的用途，不當加熱可能造成膨包等危險，且由於鋁箔包內層多以塑膠淋膜保護，不當加熱可能增加溶出或剝落之風險，因此不建議加熱使用。 食藥署提醒，民眾如需加熱鋁箔包產品，建議將內容物倒出至適宜容器(如：陶瓷或玻璃材質容器具)再行加熱。"},{"附檔連結":""},{"發布日期":"03 23 2021 10:00AM"}],[{"分類":""},{"標題":"聽說保養品太滋潤眼睛周圍會長出小顆粒，是真的嗎?"},{"內容":"解答: 聽說保養品太滋潤眼睛周圍會長出小顆粒，是真的嗎? 網路上流傳眼睛周圍的小顆粒為「脂肪粒」，但醫學上並沒有「脂肪粒」這個專有名詞，若美容業者說眼周的小顆粒是因使用，如眼霜或者護膚品太滋潤，並非屬實。 保養品是透過保養成分讓皮膚健康、美觀，主要作用在角質層或淺層的真皮層，保養品無法解決息肉、汗管瘤、皮脂腺增生、眼瞼黃斑瘤、小汗腺汗囊瘤與粟粒腫等問題。 食藥署提醒，眼周小顆粒有許多成因，勿聽信網路謠言或美容業者的推銷，應尋求皮膚科醫師協助，採適當方法去除，才能有效改善眼周外觀。"},{"附檔連結":""},{"發布日期":"03 30 2021 10:00AM"}],[{"分類":""},{"標題":"聽說純蜂蜜可以不用放在冰箱貯存，可於室溫存放，這是真的嗎?"},{"內容":"解答： 聽說純蜂蜜可以不用放在冰箱貯存，可於室溫存放，這是真的嗎? 新鮮蜂蜜含有酵母菌、乳酸菌及大量酵素，成分會隨保存環境、溫度及濕度產生變化，趁新鮮吃營養價值最高。 吃不完的蜂蜜無需放入冰箱，放置於攝氏18-25°C室溫即可，但如果存放環境溫度高於攝氏30°C或受陽光直射，蜂蜜中的糖類會加速「梅納反應」，轉變為羥甲基糠醛（HMF）導致褐化，是蜂蜜變質的主要原因，營養價值會大幅降低。因此蜂蜜最好在室溫環境下避光收藏。 食藥署提醒，開封過的蜂蜜還是儘快食用完畢，避免因為不當存放導致蜂蜜變質。另外，蜂蜜可能含有肉毒桿菌的孢子，因1歲以下嬰兒腸道免疫系統尚未成熟，應避免食用蜂蜜。"},{"附檔連結":""},{"發布日期":"04 6 2021 10:00AM"}],[{"分類":""},{"標題":"已經超過睫毛膏開封後的保存期限，但還沒有乾掉可以繼續使用嗎?"},{"內容":"解答： 睫毛膏開封後可以用多久，過保存期限還可以用嗎? 化粧品開封後會因為空氣、反覆使用、接觸等因素而逐漸劣化，睫毛膏使用時靠近眼睛，使用不當可能導致眼睛發炎、紅腫，建議民眾開封後儘速於6個月內使用完畢，才能避免細菌滋生。 食藥署提醒，使用眼部化粧品後，如造成眼睛刺痛就應馬上停止使用，並立即就醫診治，只要產品開封後，要儘速使用完畢，並依使用說明正確使用。"},{"附檔連結":""},{"發布日期":"04 13 2021 10:00AM"}],[{"分類":""},{"標題":"聽說純蜂蜜不可以和茶葉一起喝，會造成心血管栓塞，這是真的嗎?"},{"內容":"解答： 聽說純蜂蜜不可以和茶葉一起喝，會造成心血管栓塞，這是真的嗎? 網傳「純蜂蜜不可以和茶葉一起喝」，內容沒有相關科學論述依據及作用機轉，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 食藥署提醒，民眾應該保持均衡飲食，建立正確的營養攝取觀念，才能維持身體健康。如有身體不適，應適時就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"04 20 2021 10:00AM"}],[{"分類":""},{"標題":"聽說純蜂蜜是單醣，所以不會長螞蟻，這是真的嗎?"},{"內容":"解答： 聽說純蜂蜜是單醣，所以不會長螞蟻，這是真的嗎? 網傳「螞蟻不吃純蜂蜜」，是因為蜂蜜的水分含量低，過於黏稠，螞蟻容易被蜂蜜黏住，一旦偵測食物的工蟻無法適時回巢通報，自然少了其他螞蟻一起將美味的食物搬回家。 網傳訊息是錯誤的，若蜂蜜本身水分含量較高，或是長時間接觸空氣吸濕而提高水分含量，一樣會吸引螞蟻。原因在於真蜂蜜中的單醣非常適合螞蟻吸收利用，是最好的能量來源。 食藥署提醒，螞蟻對蜂蜜的喜好度是無法作為判別蜂蜜純不純的依據。另外，蜜蜂採集蜂蜜時可能會採集到含有肉毒桿菌的孢子，提醒有1歲以下幼兒的家長應避免幼兒食用蜂蜜。"},{"附檔連結":""},{"發布日期":"04 27 2021 10:00AM"}],[{"分類":""},{"標題":"聽說發燒的時候不能吃芥菜、青蒜和洋蔥頭，這是真的嗎?"},{"內容":"解答: 聽說發燒的時候不能吃芥菜、青蒜和洋蔥頭，這是真的嗎? 發燒為一種症狀，並非病因，有發燒症狀時，應立即就醫治療，以瞭解導致發燒的原因，食品並沒有治療疾病的功能，更不會因為發燒時吃芥菜、青蒜和洋蔥頭而導致身體危害。 食藥署提醒，如有發生以下情況，請立即就醫：發燒39.5℃以上、持續發燒超過24 小時、年齡3個月以下之幼兒或兒童發燒伴有抽搐、活動力不佳、持續性劇烈嘔吐或異常哭鬧等情形。"},{"附檔連結":""},{"發布日期":"05 4 2021 10:00AM"}],[{"分類":""},{"標題":"聽說長期吃安眠藥會越吃越睡不著，是真的嗎?"},{"內容":"解答： 長期吃安眠藥會越吃越睡不著，是真的嗎? 民眾害怕安眠藥越吃會越重，不吃安眠藥又不能入睡，甚至從早上就開始擔心晚上會不會睡不著，反而更加重焦慮不安的情緒。 醫師會依病人年齡、症狀、藥物作用時間處方鎮靜安眠藥物，民眾亦須配合改變生活作息與養成規律運動。最重要的是請民眾務必要配合醫師開立的處方劑量使用，如果藥袋上的劑量還無法讓您入睡，應請教醫師，不要聽信非醫藥專業人員的建議。 食藥署提醒，如果有失眠問題，應先諮詢醫師，由醫師進行全面檢查，並協助改善睡眠問題，必要時，醫師會開立鎮靜安眠類藥物，請依醫師指示用藥，切勿自行增減劑量。服用藥物幾週後，再和醫師討論適當的後續治療計畫。若已出現成癮或耐受現象者，也應儘速尋求相關醫療單位協助。"},{"附檔連結":""},{"發布日期":"05 11 2021 10:00AM"}],[{"分類":""},{"標題":"聽說化粧品含有雌激素，男生不能用，是真的嗎?"},{"內容":"解答： 聽說化粧品含有雌激素，所以男生不能使用，是真的嗎？ 國內已禁止化粧品中添加雌激素，凡屬化粧品管理的產品均不得添加。 食藥署提醒，化粧品的成分沒有性別導向，男性也可以使用，另選購時依照膚質及需求購買。"},{"附檔連結":""},{"發布日期":"05 18 2021 10:00AM"}],[{"分類":""},{"標題":"聽說吃安眠藥會成癮，可以自行減量服用嗎?"},{"內容":"解答： 聽說吃安眠藥會成癮，可以自行減量服用嗎? 大多數的科學研究顯示，經醫師評估處方，且病人遵從醫囑正確使用安眠藥，通常是安全有效的，成癮或依賴性這些情況並不常發生。 安眠藥需依照醫師指示服用，切勿自行增減劑量，避免睡眠問題更加嚴重。 食藥署提醒，一旦有失眠困擾，僅靠藥物並非解決之道，應保持規律的生活方式、維持規律的睡眠時間、安靜舒適的睡眠環境，加上適當飲食與運動，都有助於養成良好睡眠習慣。"},{"附檔連結":""},{"發布日期":"05 25 2021 10:00AM"}],[{"分類":""},{"標題":"聽說「頭髮粉撲」產品可以讓頭皮和頭髮迅速蓬鬆，解決油膩，還可延長洗髮時間，這是真的嗎？"},{"內容":"解答： 聽說「頭髮粉撲」產品可以讓頭皮和頭髮迅速蓬鬆，解決油腻，還可延長洗髮時間，這是真的嗎？ 頭髮粉撲主要是透過產品中的粉體吸附頭髮上的油污，讓髮根較為蓬鬆，可作為短時間應急的方法。 若當天有使用此類產品，晚上一定要徹底清潔頭皮，避免頭皮毛囊受阻，造成掉髮或頭皮過敏的危機。因此，使用頭髮粉撲絕非像網路上所言，可以延長洗髮時間。 食藥署提醒民眾，若頭皮有嚴重的出油問題，建議尋求專業醫師的診斷與治療。"},{"附檔連結":""},{"發布日期":"06 1 2021 10:00AM"}],[{"分類":""},{"標題":"網傳「只需一碗湯，就可把心腦血管血栓都化掉！」，這是真的嗎？"},{"內容":"解答: 網傳黑木耳紅棗湯可治療心血管疾病，這是真的嗎？ 網傳訊息是錯誤的，黑木耳及紅棗僅是食品，並非藥品，無法治療任何的心血管疾病。 食藥署提醒，當身體出現不適的感覺時，應先行就醫找出問題，千萬不要聽信網傳謠言訊息亂試偏方錯過黃金治療期。"},{"附檔連結":""},{"發布日期":"06 8 2021 10:00AM"}],[{"分類":""},{"標題":"聽說有高血壓的人不能吃南瓜，這是真的嗎？"},{"內容":"解答 聽說有高血壓的人不能吃南瓜，這是真的嗎? 網路謠傳高血壓的人不能吃南瓜訊息並不屬實，請民眾對於這種沒有根據的傳言，不要隨便輕易相信。 食藥署提醒，高血壓屬於慢性疾病，不僅日常飲食須特別注意，也要定時回診檢查，依照醫囑按時服用藥品。"},{"附檔連結":""},{"發布日期":"06 15 2021 10:00AM"}],[{"分類":""},{"標題":"聽說便秘時可以多吃竹筍，這是真的嗎?"},{"內容":"解答 聽說便秘時可以多吃竹筍，這是真的嗎? 便祕的成因有很多，水喝太少、腸胃蠕動慢、缺乏運動、心理壓力等都可能造成便秘，竹筍雖富含纖維質，但如果水喝不夠，可能會導致便秘更加嚴重。 食藥署提醒，食品本身並沒有治療任何疾病的功能，均衡飲食、適度規律運動及保持正常作息，才是維持身體健康的不二法門。"},{"附檔連結":""},{"發布日期":"06 22 2021 10:00AM"}],[{"分類":""},{"標題":"網路上說，用啤酒敷臉能縮小毛孔，這是真的嗎？"},{"內容":"解答： 網路上說，用啤酒敷臉能縮小毛孔，這是真的嗎？ 啤酒偏酸性，pH值介於4〜5之間，且啤酒中所含有的酒精可能會傷害肌膚，甚至發炎；用啤酒敷臉，剛敷完的時候因為保濕度增加，會覺得皮膚好像變好了，但是，這只是暫時性的現象，實際上對於縮小毛孔並沒有什麼幫助。 食藥署提醒民眾，如有皮膚的問題應尋求專業醫師協助，網路傳言別輕易嘗試，以免造成傷害。"},{"附檔連結":""},{"發布日期":"06 29 2021 10:00AM"}],[{"分類":""},{"標題":"聽說止汗劑可以用來作妝前控油，這是真的嗎？"},{"內容":"解答： 止汗劑的原理是在汗腺的出 口附近擋住部分汗水，但無法阻擋毛囊出油，這兩者是不同的出口，且汗水粒子較小，油脂粒子較大，利用止汗劑來做粧前控油，效果十分有限。 想要減少肌膚油脂，可使用具有吸附性的粉體，減少肌膚油光，並注意臉部清潔、維持正常作息及搭配防曬。 食藥署建議，若民眾有嚴重的臉部控油問題，應尋求皮膚科醫師協助，進一步做出正確的診斷與治療。"},{"附檔連結":""},{"發布日期":"07 6 2021 10:00AM"}],[{"分類":""},{"標題":"止痛藥可以任意吃嗎?"},{"內容":"解答： 止痛藥可以任意吃嗎? 很多人會自行服用止痛藥，用來緩解頭痛、經痛，或者是因運動傷害、姿勢不良引發的手腳或肩頸痠痛等不適症狀，常見的非處方止痛藥分為兩類，分別是「非類固醇類消炎止痛藥 (NSAIDS)」以及「乙醯胺酚 (Acetaminophen)」，這兩者對於一般疼痛皆有止痛效果。 若已依據藥品說明書 (仿單) 使用乙醯胺酚或非類固醇類消炎止痛藥，卻還是無法舒緩疼痛，甚至出現新症狀時，應立刻去看醫生，由醫生診斷引起疼痛之原因，並開立合適的藥品。不應自行長期依賴、濫用止痛藥，否則可能損害肝腎功能。 食藥署提醒，民眾至藥局購買非處方止痛藥時，應諮詢藥師，確認用法用量，並告知藥師目前正在服用的藥品，以利藥師判斷是否有藥品交互作用之情形，保障民眾用藥安全。"},{"附檔連結":""},{"發布日期":"07 13 2021 10:00AM"}],[{"分類":""},{"標題":"聽說韭菜有多重療效，可治療糖尿病、腎結石等，這是真的嗎?"},{"內容":"解答： 聽說韭菜有多重療效，可治療糖尿病、腎結石等，這是真的嗎? 關於網傳「『韭菜炒雞蛋』最佳食療法，可補腎、補脾、補陽虛，可治好糖尿病的腿腳水腫、尿失禁及預防攝護腺肥大的最佳選擇」、「患有膽結石、腎結石、膀胱結石，可喝韭菜汁後，有結石的人在半天內會慢慢的減少痛感，結石會隨尿液漸漸排出體外」等訊息，沒有相關科學論述依據，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 韭菜非藥物，並無治療糖尿病的腿腳水腫、尿失禁及預防攝護腺肥大等療效。患有膽結石者，其膽結石排出是藉由腸胃道經由排便排出，而非從尿液排出，網傳訊息不符合醫學常理。患有腎臟草酸結石者，因為韭菜富含草酸，可能加重病情，民眾如有上述疾病應就醫諮詢專業醫師，以免延誤病情。 食藥署提醒，民眾應該保持均衡飲食，養成健康的生活習慣，建立正確的營養攝取觀念，才能維持身體健康。如有身體不適，應適時就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"07 20 2021 10:00AM"}],[{"分類":""},{"標題":"聽說用茶包熱敷、冰敷，幫助消除黑眼圈，這是真的嗎？"},{"內容":"解答： 聽說用茶包熱敷、冰敷，幫助消除黑眼圈，這是真的嗎？ 茶包中的茶葉有許多不同的物質，濃度過高可能會對皮膚產生刺激，尤其眼睛周圍的肌膚較為敏感，使用不當，容易造成傷害。 食藥署呼籲民眾，千萬別隨意輕易聽信網路偏方，若有任何不適或需求，都應尋求專業醫師的協助，做出正確的治療與改善方法。"},{"附檔連結":""},{"發布日期":"07 27 2021 10:00AM"}],[{"分類":""},{"標題":"聽說高麗菜可以預防骨鬆症狀，這是真的嗎?"},{"內容":"解答： 聽說高麗菜可以預防骨鬆症狀，這是真的嗎? 雖然高麗菜裡含有維生素K，可幫助鈣質、維生素D的吸收，因此可促進骨骼的新陳代謝，但還要補充足夠的鈣質，才可促進骨骼鈣化，高鈣食物包含黑芝麻、豆枝、紫菜、奶粉、牛奶及其乳製品等。 針對骨質疏鬆病人補鈣，會先建議攝取奶類，如果是年長者，則以低脂牛奶補充較好，蔬菜部分以深綠色蔬菜為主。 食藥署提醒，骨質疏鬆症的防治應增加飲食中鈣質與維生素D的攝取，並且規律運動，特別是從事荷重運動如慢跑、健走、負重運動，以增強骨質的密度，強健肌肉，減緩骨質的流失。此外，適時日曬陽光，並避免抽菸、喝酒、熬夜等造成骨質流失的行為，建立正確的營養攝取觀念，才能維持身體健康。如有疑似骨質疏鬆症之症狀，應立即就醫並遵醫囑治療，避免錯過黃金治療時機。"},{"附檔連結":""},{"發布日期":"08 3 2021 10:00AM"}],[{"分類":""},{"標題":"網路謠傳「當心害人精！吃過量恐致癌」，是真的嗎?"},{"內容":"解答： 網路謠傳「當心害人精！吃過量恐致癌」，是真的嗎? 食品添加物是經過安全評估方可使用，具有致癌疑慮之物質是不得作為食品添加物，在維護國人健康基礎下，以達到使用目的之最小量為限制，訂定合理的使用量及使用範圍。各式食品配方不同，業者如使用香料、甜味劑等食品添加物，需依照「食品添加物使用範圍及限量暨規格標準」限量添加。 我國對於食品添加物的管理採正面表列方式，並定有使用的食品範圍、限量以及規格標準，在正常合法使用下，並不會造成健康危害，消費者不需要過度恐慌。 有關更多「食品添加物使用範圍及限量暨規格標準」相關資訊，可至食品藥物消費者專區網站首頁(http://consumer.fda.gov.tw/)>整合查詢服務>食品>食品法規>食品添加物使用範圍及限量暨規格標準項下查詢。"},{"附檔連結":""},{"發布日期":"08 10 2021 10:00AM"}],[{"分類":""},{"標題":"聽說常吃胃藥，會有副作用，是真的嗎?"},{"內容":"解答： 聽說常吃胃藥，會有副作用，是真的嗎? 胃藥依治療機轉不同，分為中和胃酸的制酸劑、減少胃酸分泌的抑制劑、胃壁黏膜保護劑、消脹氣用藥等，其中使用最普遍、最常見的就是制酸劑。 制酸劑用於中和胃酸，降低因胃酸分泌過多而引起的腸胃不適。若長期過量服用制酸劑，須注意以下副作用: (1). 含鋁鹽的制酸劑易導致便秘。 (2). 含鎂鹽的制酸劑容易產生腹瀉。 (3). 含碳酸根離子的制酸劑與胃酸作用後會產生二氧化碳，也容易有脹氣、打嗝的不適感。 (4). 含有鈉鹽成分的制酸劑對於高血壓、腎衰竭等患者，因需控制鈉攝取量，較不建議使用。 (5). 若長期服用胃藥，可能會改變腸胃道的酸鹼值，使得腸胃道菌叢生長失衡，增加感染風險。 食藥署提醒，有些人擔心吃西藥會傷胃，服藥時一定要搭配胃藥，但並非所有藥品都會引發腸胃不適的副作用，況且有些藥品與胃藥併服，反而會影響藥效，使用前應先詢問醫師、藥師，以確保用藥安全。"},{"附檔連結":""},{"發布日期":"08 17 2021 10:00AM"}],[{"分類":""},{"標題":"喝豆漿可以補鈣嗎？"},{"內容":"解答: 喝豆漿可以補鈣嗎？ 網路上盛傳豆漿可做為乳製品的替代物讓民眾獲得足夠的鈣質，根據食品營養成分資料庫數據，每100公克的全脂鮮乳有104毫克的鈣質。每100公克黃豆雖含有194毫克的鈣質，但經過加工製成豆漿後，每100公克的豆漿，鈣質僅約有12毫克。 此外，因為大豆含有抑制鈣吸收的天然化合物（phytate, 植酸鹽），身體可能無法吸收豆奶中的所有鈣，而豆製品屬於易產氣食物，攝取過量容易導致脹氣。 食藥署提醒，民眾應該保持均衡飲食，養成健康的生活習慣，適當運動並維持理想體重，建立正確的營養攝取觀念，才能維持身體健康，相關飲食建議可進一步至國民健康署網站查詢，或尋求營養師提供飲食建議。"},{"附檔連結":""},{"發布日期":"08 24 2021 10:00AM"}],[{"分類":""},{"標題":"網路流傳可用鹽和白糖混合其他化粧品去除黑頭粉刺及角質，這是真的嗎?"},{"內容":"解答： 網路流傳可用鹽和白糖混合其他化粧品去除黑頭粉刺及角質，這是真的嗎? 角質層具有保護屏障作用，過度清潔容易使皮膚角質層受損，鹽和糖顆粒大小不一，反覆於臉部搓揉，更可能導致傷口產生。 鼻頭上密密的小黑點也不全然是粉刺，有些是皮脂管絲，主要是毛孔內正常分泌出的油質堆積成固狀，加上空氣中的油容易髒汙、日曬等，產生的過氧化物形成黑色沉澱。 夏季臉部油脂分泌情況可能會讓粉刺惡化，除了日常的清潔，可以使用果酸保養品促進老廢角質代謝，千萬不要用手擠，讓膚質惡化。"},{"附檔連結":""},{"發布日期":"08 31 2021 10:00AM"}],[{"分類":""},{"標題":"聽說洋蔥可抑制骨質流失，這是真的嗎?"},{"內容":"解答： 聽說洋蔥可抑制骨質流失，這是真的嗎? 洋蔥為家庭常見用菜，具有豐富的營養價值，但由於影響骨質的因素很多，洋蔥是否能有效延緩或抑制骨質流失，尚待更多科學研究支持。 洋蔥鈣含量很低，民眾要提升骨質預防骨質疏鬆，可以攝取營養素及鈣質更豐富食物，如牛奶、深黑色蔬菜、小魚干、黑芝麻、豆枝、紫菜。 食藥署提醒，骨鬆症的防治應增加飲食中鈣質與維生素D的攝取，保持體重、規律運動並適時日曬陽光，並避免抽菸、喝酒、熬夜等造成骨質流失的行為。如有骨質疏鬆症之症狀，應尋求醫師或營養師協助，避免錯過黃金治療時機。"},{"附檔連結":""},{"發布日期":"09 7 2021 10:00AM"}],[{"分類":""},{"標題":"聽說吃止痛藥會傷肝，這是真的嗎？"},{"內容":"解答： 聽說吃止痛藥會傷肝，這是真的嗎？ 含乙醯胺酚（acetaminophen）之止痛藥，在建議用法用量下使用，並不會對肝臟產生危害，但若過量使用 (每日超過4,000毫克)、有肝臟疾病或同時併服酒精，可能會造成肝臟損傷，而出現噁心、嘔吐、胃腸道不適、蒼白、出汗等症狀。如出現上述症狀，請立即停止使用，並儘速就醫。 食藥署提醒，一般市售的止痛藥，可能含有乙醯胺酚，使用時，請遵循藥品說明書(仿單)，亦可諮詢醫師、藥事人員。若為肝臟疾病之病人，使用該類止痛藥品前，應先經過醫師診治。另外提醒民眾，於服藥期間，不得併服含酒精飲料，以免造成肝臟負擔。"},{"附檔連結":""},{"發布日期":"09 14 2021 10:00AM"}],[{"分類":""},{"標題":"聽說喝咖啡可以用來止痛，這是真的嗎?"},{"內容":"解答： 聽說喝咖啡可以用來止痛，這是真的嗎? 咖啡中含有「咖啡因(caffeine)」成分，是天然的中樞神經興奮物質，可減少體內疼痛訊號物質的接收，因此能減少疼痛的感覺。 咖啡因每日攝取量建議在300毫克以下，若大量食用含有咖啡因的食品，可能導致心悸、手抖或失眠等副作用。因此，若要利用喝咖啡達到止痛效果，在達到止痛效果前，即可能出現無法忍受的不良反應。 食藥署提醒，民眾應建立正確的用藥觀念，切勿相信偏方，以免止痛不成反而傷身，如有用藥安全問題，請諮詢專業的藥事人員，確認藥品使用劑量、頻率及注意事項等，以確保自身用藥安全。"},{"附檔連結":""},{"發布日期":"09 28 2021 10:00AM"}],[{"分類":""},{"標題":"洗髮精的泡泡越多，代表清潔力越強，是真的嗎?"},{"內容":"解答： 洗髮精的泡泡越多，代表清潔力越強，是真的嗎? 市面上的洗髮產品有洗髮精、洗髮露、洗髮粉、洗髮凝膠、洗髮乳等，這些劑型的命名主要來自於洗髮產品型態。 洗髮精主要是水跟界面活性劑。水是溶劑，而界面活性劑則是清潔與起泡的重要成分。界面活性劑有一個主要特性，就是具有親水基端與疏水基端，其作用原理是由疏水基吸附油汙後，由親水基溶於水，帶走吸附的油汙。 不管哪種洗髮產品，其清潔功效都差不多，並不會因為泡泡多寡影響清潔力。但依照髮質不同，會建議選用不同的洗髮產品。"},{"附檔連結":""},{"發布日期":"10 5 2021 10:00AM"}],[{"分類":""},{"標題":"飯前藥到底怎麼吃才正確?"},{"內容":"解答： 飯前藥到底怎麼吃才正確? 一般藥品若沒有特別指示，大多都是以飯後服用為主，只有少數藥品是在「飯前」服藥。 飯前服藥，指的是病人在空腹的情況下服用藥品，避免食物影響藥品吸收，進而影響藥效，建議於飯前30分鐘至1小時或飯後2小時以上，等胃排空後，再服用藥品。 食藥署提醒，在不對的時間吃藥，可能會影響藥效，甚至造成身體不適，民眾服藥前應依照藥袋或藥品說明書、仿單）之指示，亦可諮詢醫師、藥事人員，以確保在正確的時間內服藥。"},{"附檔連結":""},{"發布日期":"10 12 2021 10:00AM"}],[{"分類":""},{"標題":"擦防曬護唇膏真的有用嗎?"},{"內容":"解答: 擦防曬護唇膏真的有用嗎? 唇部皮膚的含水量與屏障功能較低，若沒有做好防曬措施，不僅水分易流失，還可能導致乾裂、黯沈與老化。 唇部防曬，主要是預防曬黑、曬傷與老化。由於下嘴唇面積較大也較突出，容易長期曝露於紫外線或可能增加唇部的傷害。 原則上SPF與PA的防曬係數越高，阻隔紫外線的功效越強。但若是經常舐唇、易流汗或塗抹不足，即使使用防曬係數高的產品，仍要頻繁補擦，且厚厚塗抹至足夠量，才能達到理想的防曬效果。 食藥署提醒：選購時應挑選標示完整的產品，並留意注意事項與使用方式，在有效期內儘速用完。"},{"附檔連結":""},{"發布日期":"10 19 2021 10:00AM"}],[{"分類":""},{"標題":"喝瓶裝水，會致癌，是真的嗎?"},{"內容":"解答: 喝瓶裝水，會致癌，是真的嗎? 塑膠微粒定義係指長度小於5 mm之塑膠碎片，由塑膠經分解所產生。經研究顯示，塑膠微粒常存於環境中，可由空氣、地下水、海水及地表水以直接或間皆方式進入環境循環中，並經由生物累積之方式轉移至食物鏈上層的生物體中。 目前國際間尚未針對食品中塑膠微粒訂有管理規範，其對人體健康風險危害亦無明確的證據，後續仍要有更詳細的研究。 塑化劑，又稱可塑劑，是一種增加材料柔軟性或使材料液化的添加劑，然而並非所有塑膠製品都含有塑化劑，例如：聚對苯二甲酸乙二酯（Polyethylene terephthalate, PET）寶特瓶即不添加塑化劑。 為使民眾能夠安心使用塑膠類食品器具容器具，食品藥物管理署(下稱食藥署)已於「食品器具容器包裝衛生標準」中，訂有塑化劑材質及溶出試驗限量標準等規定，並要求塑膠類食品器具容器包裝產品販售前應依食品安全衛生管理法第26條規定標示產品相關資訊(包含品名、材質名稱及耐熱溫度、淨重、容量或數量、國內負責廠商之名稱、電話號碼及地址、原產地（國）、製造日期等資訊等)，消費者依產品資訊正確使用，可安心使用塑膠類食品器具容器包裝產品，另食藥署持續執行相關稽查專案計畫，避免不合格產品流入市面，以保障民眾使用之安全。"},{"附檔連結":""},{"發布日期":"10 26 2021 10:00AM"}],[{"分類":""},{"標題":"冬天還要使用防曬嗎?"},{"內容":"解答： 冬天太陽比較小，還要使用防曬嗎? 防曬的目的是避免皮膚老化、曬紅、曬黑等，雖然冬天的陽光不像夏天來的毒辣，但紫外線中的UVA穿透力較強，不論季節，都容易破壞真皮中的膠原蛋白和彈性纖維，並引發黑色素形成，造成皮膚變黑甚至提早老化。 食藥署提醒，購買時根據需求選擇防曬係數適合的產品，才能避免肌膚受到傷害。"},{"附檔連結":""},{"發布日期":"11 2 2021 10:00AM"}],[{"分類":""},{"標題":"聽說熱檸檬水可抗癌，這是真的嗎?"},{"內容":"解答： 聽說熱檸檬水可抗癌，這是真的嗎? 由於國人健康意識的提升，對於食品保健相關議題更加重視，所以有關食品問題的傳言也越來越多，但多數是誇大或未經證實的內容，常常引起許多民眾的恐慌。 坊間流傳「熱檸檬水可抗癌」的訊息，內容提及可調節血壓、抗抑鬱、抗應激和神經功能障礙等功能的「神奇產品」，並沒有相關科學論述依據。儘管檸檬對健康有益，而一些研究指出檸檬含有可能具有抗癌特性的天然物質，但目前為止都還在動物實驗階段，還沒有充足研究證明對人類的影響，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 食藥署提醒，民眾應該保持均衡飲食，養成健康的生活習慣。如有身體不適，應適時就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"11 9 2021 10:00AM"}],[{"分類":""},{"標題":"蒜頭變綠色還可以吃嗎?"},{"內容":"解答： 蒜頭變綠色還可以吃嗎? 長久貯存的大蒜切開或壓碎，放置一段時間後，也會變成綠色大蒜，但有時相同的反應也會產生藍色的大蒜，這是因為異蒜胺酸量不足的緣故，為正常現象。 食藥署建議，民眾購買食材應適量，並儘速食用完畢，以保障飲食安全。"},{"附檔連結":""},{"發布日期":"11 16 2021 10:00AM"}],[{"分類":""},{"標題":"想靠化粧品讓皮膚細胞重生，有可能嗎?"},{"內容":"解答： 想靠化粧品讓皮膚細胞重生，有可能嗎? 皮膚是人體最大的器官，它抵抗外界刺激、微生物入侵，同時避免體液流失、體溫調節、協助新陳代謝，一旦皮膚受傷後就會啟動傷口修復機制。 若運用生物技術，將某些促進皮膚修復所需的生長因子注入傷處，也許可以提高細胞增生、修復的速度；若運用在皮膚保養上，也許可以達到緊緻皮膚、淡化細紋等效果。但是，這些生長因子是蛋白質，分子量極大，如何能穿透皮膚屏障到達皮膚深層去達到作用呢？當然是幾乎不可能，就好比塗抹膠原蛋白也是無法增加皮膚的膠原蛋白或改善動態皺紋。想要達到上述效果需要搭配侵襲性方式使這類生長因子到達皮膚底層或真皮層，這遠遠超過化粧品的範疇。 至於「細胞重生」以目前醫學努力發展運用誘導性多能幹細胞來修補或替換生病、壞死的組織，仍多數處於研究階段，遑論「化粧品讓皮膚細胞重生」。所以，千萬別以為化粧品可讓皮膚細胞重生或促進皮膚細胞增生。"},{"附檔連結":""},{"發布日期":"11 23 2021 10:00AM"}],[{"分類":""},{"標題":"彎的香蕉吃起來比較甜而且更營養，是真的嗎?"},{"內容":"解答: 彎的香蕉吃起來比較甜而且更營養，是真的嗎? 香蕉會有彎曲的弧度，是因為陽光照射的緣故。一串香蕉裡有很多根香蕉聚集在一起，陽光沒辦法均勻的照射到所有果實。香蕉果實為了多照到陽光而向上生長，香蕉的形狀就變成彎的。 香蕉不論是彎的或直的營養價值跟甜度都相同，但不同熟度的香蕉營養價值略有不同，綠蕉含多量澱粉，食用具有飽足感；顏色開始轉黃變熟的香蕉營養價值相對較高。 食藥署提醒，購買時可挑選成熟斑點少的香蕉，這類香蕉貯藏的時間就久，可避免香蕉快速催熟變黑。"},{"附檔連結":""},{"發布日期":"11 30 2021 10:00AM"}],[{"分類":""},{"標題":"服用抗凝血劑不能吃綠色蔬菜、葡萄柚這是真的嗎?"},{"內容":"解答： 服用抗凝血劑不能吃綠色蔬菜、葡萄柚這是真的嗎? 抗凝血劑(Warfarin)作用機轉為阻斷維生素K的還原作用，減少凝血因子的產生，進而抑制凝血，用於預防及/或治療靜脈栓塞症及相關疾病、肺栓塞、因心房纖維顫動及/或更換心臟瓣膜引起之血栓性栓塞症等，以避免血栓形成，但如果使用過量，則可能引起出血不止。 日常飲食中，有些食物攝取過多，會降低抗凝血劑的藥效，例如富含維生素K的蔬菜(如菠菜、甘藍菜、綠花椰菜、萵苣)、高劑量維生素 C、輔酶 Q10。相反的，有些食物或中草藥過量服用可能會增強抗凝血劑的藥效，而增加出血的風險，例如：人參、當歸、銀杏、鳳梨酵素、蔓越莓、葡萄柚、維生素 E，因此醫師會考量病人的病情、是否服用其他藥品或是飲食習慣等，進行劑量調整。 服用抗凝血劑病人，必須經常自我檢視，若有疑似出血（不明瘀傷、血便、血尿、黑色便、暗色尿、牙齦出血不止）、疑似中風表徵（臉部肢體無力、感覺異常、突然單眼或雙眼視力模糊、語言障礙）、疑似靜脈栓塞（下肢腫脹、疼痛）等，應儘速就醫，請醫師調整劑量。 食藥署提醒正在服用抗凝血劑的病人，對於所有食品都應適量攝取，如欲併服健康食品、保健食品、中藥或其他藥品時，應先向藥師或醫師諮詢，以確保用藥安全。"},{"附檔連結":""},{"發布日期":"12 7 2021 10:00AM"}],[{"分類":""},{"標題":"聽說喝氣泡水會導致骨質疏鬆，這是真的嗎?"},{"內容":"解答： 聽說喝氣泡水會導致骨質疏鬆，這是真的嗎? 市面上販售的氣泡水是將二氧化碳加壓打入水中，賦予跟碳酸飲料一樣的口感。 過去研究指出，喝可樂因為含有大量的磷，易造成骨質流失，會降低年長女性髖骨密度，但單純將水碳酸化的氣泡水，並不會導致骨質疏鬆。因此喝氣泡水會導致骨質疏鬆並無相關科學論述依據，對於這種沒有根據的傳言，不要隨便輕易相信。 過去也沒有研究發現氣泡水與骨礦物質密度降低有關，且並未證實氣泡水與蛀牙有關，除非額外添加糖或其他甜味劑。 民眾若於家中自製氣泡水需額外添加風味糖漿調味，則須注意熱量，另外，腸胃功能較差或易脹氣的民眾，應該斟酌適量飲用，以免導致腸胃脹氣不適。 參考資料: Water The Nutrition Source, Harvard T.h. Chan School of Public"},{"附檔連結":""},{"發布日期":"12 14 2021 10:00AM"}],[{"分類":""},{"標題":"使用血壓計量測，用左手或右手有差異嗎?"},{"內容":"解答： 使用血壓計量測，用左手或右手有差異嗎? 血壓是血液流過血管壁時產生的壓力，109年國健署公布，正常血壓值應等於或小於120/80 mmHg，當血壓達130/85 mmHg即有偏高情形，140/90 mmHg以上就代表有高血壓。 實際測量時，不論左右手都可以測量血壓，但兩手會有些微差別，以高的數據為準，國際知名刺胳針期刊研究顯示左右手差異15 mmHg以上則周邊血管疾病風險增加；國內專家建議雙手收縮壓差值＞20 mmHg時建議尋求醫師臨床診治。 血壓隨時在變動，也會受到季節溫度及環境的影響，104年中華民國心臟協會公布之指引，量測前最好是能先安靜地靜坐5分鐘，採坐姿測量，綁壓脈帶之測量部位與心臟在同樣高度，每次進行2~3次測量，每次量測間隔1~2分鐘，之後取平均，這樣得到的血壓值最準確。 食藥署提醒，血壓計長期使用下，可能會有誤差的風險，建議定期送回經銷商進行校正。"},{"附檔連結":""},{"發布日期":"12 21 2021 10:00AM"}],[{"分類":""},{"標題":"聽說喝氣泡水會導致蛀牙，這是真的嗎?"},{"內容":"解答： 聽說喝氣泡水會導致蛀牙，這是真的嗎? 造成牙齒蛀牙的原因，是食物的殘渣積留在牙齒表面，而後形成蛀牙的細菌便利用食物的殘渣作為營養的來源，不斷地繁殖增長，同時還製造出一種酸性物質，這種酸與牙齒接觸後，能慢慢地溶解牙齒的鈣質而形成齲蝕，稱為「齲齒」，也就是「蛀牙」。 氣泡水是指市面上販售的無調味碳酸水，也就是將二氧化碳加壓打入純水中，酸鹼值約pH值5左右，若沒有添加檸檬酸或糖的普通碳酸水，並不會導致牙齒蛀牙現象發生。相對的，添加糖的氣泡水不能被認為是單純的氣泡水，而是一種會增加患蛀牙風險的含糖飲料。 過去研究並未證實氣泡水與蛀牙有關，除非含有糖或其他甜味劑。此外，研究沒有發現氣泡水與骨礦物質密度降低有關。 食藥署提醒，腸胃功能較差或容易脹氣的民眾應該斟酌適量飲用氣泡水，以免導致腸胃脹氣不適。"},{"附檔連結":""},{"發布日期":"12 28 2021 10:00AM"}],[{"分類":""},{"標題":"牙膏可以拿來用在臉上美白除斑，這是真的嗎?"},{"內容":"解答: 牙膏可以拿來用在臉上美白除斑，這是真的嗎? 一般牙膏刷牙後讓牙齒看起來變白主要是因為物理性磨擦，而讓肌膚白皙的主要原理是抑制黑色素生成或加速已生成黑色素代謝，所以用一般牙膏無法使肌膚變白跟除斑。 一般牙膏中的成分如磷酸鈣、氟化物等可以讓口齒清新、清潔牙齒，但這些成分用在臉上，可能會造成皮膚刺激，導致臉部產生泛紅、脫皮、變黑等情形，使肌膚色素沉澱。 食藥署提醒，一般牙膏主要是用於口腔清潔，千萬不要相信偏方，胡亂使用，避免造成肌膚傷害。"},{"附檔連結":""},{"發布日期":"01 4 2022 10:00AM"}],[{"分類":""},{"標題":"骨折後不能吃香蕉是真的嗎？"},{"內容":"解答: 骨折後不能吃香蕉是真的嗎？ 香蕉的營養豐富，含有維生素A、B1、B2、B6、菸鹼酸、葉酸、C，及礦物質鈣、磷、鐵、鎂、鉀、錳等，對於骨折病患來說並不會造成骨鈣流失。有些人擔心香蕉中豐富的鉀離子會造成高血鉀，其實只要是腎功能正常，食用一根香蕉並不會造成高血鉀或引發抽筋，而鈣質的吸收跟鉀離子並沒有直接關係，民眾可放心食用。 骨折病患不只要補鈣，均衡飲食才能攝取各類營養素(如磷、鎂、膠原蛋白)也相當重要。多曬太陽亦有助身體自行合成維生素D，不僅能提升人體對鈣的利用，還可強化骨密度，幫助您補鈣更全面。 此外，應避免過量飲酒、抽菸、缺乏運動等影響骨折癒合因素。 食藥署提醒民眾，如發生骨折等外傷情況，應尋求正當的醫療管道治療與復健，莫聽信偏方、民俗療法或食用來路不明的補藥，以免延誤治療時機。別忘了，均衡飲食與正確的固定與復健，才是骨折後恢復健康的不二法門。"},{"附檔連結":""},{"發布日期":"01 11 2022 10:00AM"}],[{"分類":""},{"標題":"工作需要久站，穿醫用彈性襪，真的有用嗎？"},{"內容":"解答: 工作需要久站，穿醫用彈性襪，真的有用嗎？ 具有彈性物質的布料是醫用輔助襪的關鍵組成，彈性材質提供了我們腿部適當的壓力，避免血液積蓄於下肢、幫助回流心臟；醫用輔助襪的設計模仿了人體下肢自然的壓力，由下而上慢慢減少的壓力能減少靜脈血沉積的滯留，讓血液順利回流至心臟。 市面上若有宣稱防止腿部血液蓄積所設計的器材時(如：預防深靜脈血栓、靜脈功能失調、靜脈曲張、水腫嚴重的靜脈曲張、靜脈功能不全水腫、淋巴腫脹，是以第二等級醫療器材列管；而僅宣稱紓解不適感的醫療用途(如：舒緩腿部疲勞痠痛感、維持長時間穿戴舒適感) ，則是第一等級醫療器材。 食藥署提醒，民眾應選擇適合自己尺寸並依據個人需要適當穿配，勿僅以壓力等級作為選擇依據，同時建議可在起床時、腿部尚未開始腫脹時穿著。"},{"附檔連結":""},{"發布日期":"01 18 2022 10:00AM"}],[{"分類":""},{"標題":"所有的傷口都能使用液態OK繃嗎？"},{"內容":"解答: 所有的傷口都能使用液態OK繃嗎？ 「液體OK繃」是一種液體或半液體狀態的醫療器材，將其塗抹在小型傷口，乾燥後會形成一層薄薄的保護膜，隔絕外界，保護傷口。 液體OK繃適用於「乾淨且邊緣整齊的切割傷、表淺的皮膚小傷口」，尤其是指間、指關節等不易包紮處的部位，防止接觸水分。但若傷口較深、出血明顯、出現組織液、清洗後未充分乾燥、傷口邊緣不規則、面積較大的傷口、整片的擦傷，或傷口有潰爛、化膿等感染症狀，不可使用液體OK繃，以免造成更嚴重的感染。 食藥署提醒，如有過敏體質的民眾，可能對液體OK繃成分過敏，請先詢問醫師，以確保使用安全。"},{"附檔連結":""},{"發布日期":"01 25 2022 10:00AM"}],[{"分類":""},{"標題":"使用化粧品可以讓皺紋消失嗎?"},{"內容":"解答: 使用化粧品可以讓皺紋消失嗎? 皮膚是人體最大的器官，它抵抗外界刺激、微生物入侵，同時避免體液流失、體溫調節、協助新陳代謝。 皮膚逐漸老化時，彈性纖維會開始變得脆弱、膠原蛋白疏落、真皮層變薄、皺紋等等現象發生，使用化粧品也許可以有使皮膚緊緻、淡化或撫平細紋的效果。 食藥署提醒消費者選購化粧品時，不要相信誇大不實或具有醫療效能之宣稱，選購時要特別小心留意，才不會瘦了荷包又無法達到預期效果。"},{"附檔連結":""},{"發布日期":"02 8 2022 10:00AM"}],[{"分類":""},{"標題":"可以同時染髮和燙髮嗎?"},{"內容":"解答： 可以同時染髮和燙髮嗎? 燙髮是使用燙髮劑將毛鱗片打開使其改變結構，而染髮是使用染髮劑達到氧化作用，讓頭髮變色。 不建議同時進行染燙髮，燙髮劑及染髮劑頻繁接觸頭皮，可能造成皮膚過度刺激，變成接觸性皮膚炎，更可能導致髮質受損容易斷裂。 食藥署提醒，若民眾同時有染髮及燙髮需求，建議間隔一星期，頭皮如果有泛紅或搔癢的症狀，先詢問皮膚科醫師，再進行變髮。"},{"附檔連結":""},{"發布日期":"02 15 2022 10:00AM"}],[{"分類":""},{"標題":"洗碗精可以拿來當洗手乳使用嗎?"},{"內容":"解答： 洗碗精可以拿來當洗手乳使用嗎? 洗碗精主要用來清潔碗盤，為了洗掉油汙，所添加的界面活性劑具有較強的清潔力，對於手部屬於刺激性化學物質，頻繁用於手部容易損傷皮膚屏障，尤其原本皮膚有病灶者、乾燥皮膚或皮膚較薄者，更容易引起接觸性皮膚炎。 食藥署提醒，民眾洗手時，應選擇較溫和的洗手乳或肥皂製品清潔手部，並注意保濕。冬季皮膚較乾者，可以選擇偏油性乳液保護皮膚，若有皮膚不適，應就醫諮詢。"},{"附檔連結":""},{"發布日期":"02 22 2022 10:00AM"}],[{"分類":""},{"標題":"網路流傳有效期限「+S」，可以有長達3個月以上的安全食用時間，這是真的嗎？"},{"內容":"解答： 網路流傳有效期限「+S」，可以有長達3個月以上的安全食用時間，這是真的嗎？ 依食品安全衛生管理法(下稱食安法)施行細則第13條規定，有效日期應印刷於容器或包裝之上，並依習慣能辨明之方式標明年月日。但保存期限在三個月以上者，其有效日期得僅標明年月，並以當月之末日為終止日。 食品有效日期應依上開規定標示，關於網路流傳有效日期之後標示「+S」字樣，與前揭食安法所要求之標示規定無關。惟經查倘為日本輸入食品，於有效日期旁邊/下面，或於日本製造商名稱旁邊標示之英文代碼，其係為「製造所固有記號」，即表徵產品之製造廠地點，可透過食品業者網頁查詢。"},{"附檔連結":""},{"發布日期":"02 25 2022 10:00AM"}],[{"分類":""},{"標題":"喝果汁可以取代吃水果嗎？"},{"內容":"解答: 喝果汁可以取代吃水果嗎？ 水果富含許多維生素及植化素，像是維生素Ｃ、胡蘿蔔素及花青素等營養素，且含有豐富的膳食纖維，根據衛生福利部國民健康署「每日飲食指南手冊」，建議一天吃2-3份的水果。 雖然果汁與水果都可以補充營養，但果汁較容易有流失營養成分、維生素易氧化、含其他添加物或加熱滅菌方法破壞營養成份等情形，且需注意市售果汁產品的原汁含量，因此果汁並無法取代水果。 食藥署提醒，市售果汁常常會濾掉果渣，在膳食纖維降低的情況下，容易增加糖類吸收速度而導致血糖上升，過量攝取果汁容易產生高血糖與肥胖問題。"},{"附檔連結":""},{"發布日期":"03 8 2022 10:00AM"}],[{"分類":""},{"標題":"褐色斑點香蕉能抗癌，這是真的嗎？"},{"內容":"解答: 褐色斑點香蕉能抗癌，這是真的嗎？ 香蕉皮產生褐色斑點為香蕉成熟後自然氧化所造成，只要內部果肉完好沒有腐敗，依然可以安心食用。 目前部分研究指出褐斑香蕉可能刺激免疫系統，增加白血球，但此項研究仍是動物研究而非人體研究結果，尚待更多實證研究支持。 食藥署提醒，如有身體不適，應適時就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"03 15 2022 10:00AM"}],[{"分類":""},{"標題":"降血糖藥品，到底要飯前吃、還是飯後吃呢"},{"內容":"解答: 降血糖藥品，到底要飯前吃、還是飯後吃呢? 口服降血糖藥品為第二型糖尿病病人控制血糖的日常藥品，多數的藥品可隨餐服用，但仍有需要飯前或飯後口服之藥品。前述不同藥品使用時機簡介如下: (1) 需隨餐使用之口服降血糖藥品：α-葡萄糖苷酶抑制劑藥品(Alpha-glucosidase inhibitors)，必須在吃第一口飯前服用藥品，飯後才服用則無法發揮藥效。 (2) 需飯前使用之口服降血糖藥品：磺醯尿素類（Sulfonylureas），必須在飯前30分鐘服用，服藥後應盡快進食，避免產生低血糖風險。 (3) 需飯後使用之口服降血糖藥品：雙胍類藥品 (Biguanides)則是適合於飯後服用，若飯前就吃則會增加腸胃道副作用。 食藥署提醒，糖尿病患者服用藥品應依照醫囑、仿單或藥袋標示，在正確的時間服用，若出現低血糖的相關症狀（飢餓感、冒冷汗、頭暈、發抖等），應立刻補充糖分，並提前回診，與醫師討論藥品種類及用量。"},{"附檔連結":""},{"發布日期":"03 22 2022 10:00AM"}],[{"分類":""},{"標題":"單喝秋葵水真的能幫助糖尿病患降血糖，有醫學根據嗎？"},{"內容":"解答: 單喝秋葵水真的能幫助糖尿病患降血糖，有醫學根據嗎？ 目前並無證據支持秋葵水能幫助糖尿病患降血糖，請民眾應該抱持小心謹慎的態度，不要過度輕信。 且浸泡過秋葵的水，是否澈底清潔、是否有農藥殘留，以及置放過久的秋葵水易滋生細菌，都是需要顧慮的地方。 食藥署提醒，秋葵屬於食品並非藥品，無法取代治療糖尿病的藥物。治療糖尿病必須進行藥物控制與飲食管理，多管齊下，勿聽信偏方延誤病情治療時機。"},{"附檔連結":""},{"發布日期":"03 29 2022 10:00AM"}],[{"分類":""},{"標題":"濾藍光眼鏡到底有沒有用?"},{"內容":"解答： 濾藍光眼鏡到底有沒有用? 有些民眾擔心長期接觸藍光會造成視網膜與黃斑部的老化及病變，而配戴濾藍光眼鏡加以阻隔部分藍光。但美國眼科醫學會指出，目前缺乏科學證據顯示藍光會損害眼睛。 3C螢幕發出的光線並不會直接損害眼睛，是不良的使用習慣導致眼睛疲勞，因此應多注意使用時間及周遭光線充足，而不是配戴特殊眼鏡來防止3C所產生的光線。 食藥署提醒，減少使用3C時間，或是將螢幕亮度調降到舒適且不困難觀看的亮度，更能保護眼睛。若要購買藍光眼鏡，民眾也可先試戴是否會影響到自身工作的視覺需求。"},{"附檔連結":""},{"發布日期":"04 12 2022 10:00AM"}],[{"分類":""},{"標題":"聽說喝紅茶可以預防骨質疏鬆，這是真的嗎?"},{"內容":"聽說喝紅茶可以預防骨質疏鬆，這是真的嗎? 解答: 1.過去研究紅茶中的茶黃素有助於增加骨質密度，但目前沒有確切的科學實質證據論述指出喝茶與骨質疏鬆性、骨折之間有關，民眾切勿相信並轉傳。 2.為有效預防骨質疏鬆，建議自年輕時即開始注重均衡飲食的攝取，多吃富含鈣質的食物、適度曬太陽、保持理想體重及適度運動，並避免抽菸、喝酒、熬夜等造成骨質流失的行為。 3.食藥署提醒，如有骨質疏鬆症之症狀，應尋求醫師或營養師協助，避免錯過黃金治療時機。 相關資料: Guo M, Qu H, Xu L, Shi DZ. Tea consumption may decreasethe risk of osteoporosis: an updated meta-analysis of observational studies.Nutr Res. 2017 Jun;42:1-10. doi: 10.1016/j.nutres.2017.02.010. Epub 2017 Mar 2.PMID: 28633866.https://pubmed.ncbi.nlm.nih.gov/28633866/ Nash LA, Ward WE. Tea and bone health: Findings fromhuman studies, potential mechanisms, and identification of knowledge gaps. CritRev Food Sci Nutr. 2017 May 24;57(8):1603-1617. doi:10.1080/10408398.2014.1001019. PMID: 26066048."},{"附檔連結":""},{"發布日期":"04 26 2022 10:00AM"}],[{"分類":""},{"標題":"聽說綠豆製品可以治療吃花生、堅果引起的過敏反應，這是真的嗎?"},{"內容":"聽說綠豆製品可以治療吃花生、堅果引起的過敏反應，這是真的嗎? 解答： 1.過敏視個人體質而定，堅果引起的過敏性休克與其他食品引起的過敏症一樣，症狀通常在攝取後幾分鐘內出現，如食用特定食品後有胸悶、呼吸喘等嚴重過敏情形，應儘速就醫。 2.雖然網傳綠豆有清熱解毒的效果，含綠豆成分的製品對某些人亦可能引起過敏反應。且綠豆為食品非藥品，目前並無治療花生、堅果過敏之科學證據，民眾切勿輕易相信謠言，避免延誤治療。 3.食藥署提醒，過敏原因複雜，民眾若有過敏情形，需要耐心找出過敏原並且避免接觸，平時應適當運動、健康飲食及規律作息，保持良好生活習慣，才能避免免疫系統紊亂遠離過敏。"},{"附檔連結":""},{"發布日期":"05 3 2022 10:00AM"}],[{"分類":""},{"標題":"長期喝純水會造成礦物質攝取不足、骨質疏鬆嗎？"},{"內容":"長期喝純水會造成礦物質攝取不足、骨質疏鬆嗎？ 解答: 1.許多家庭在家中加裝逆滲透等淨水裝置，因此擔心長期飲用純水或經過逆滲透過濾的水，會導致礦物質攝 取不足，造成小孩骨質發育不良、成年人骨骼病變。 2.目前喝純水對骨質影響尚存在爭議，礦物質主要來源為日常攝取的食物，而水只佔一小部分，一般人不會因為飲用純水或者逆滲透水，而導致身體缺乏礦物質。 3.食藥署提醒，預防骨質疏鬆需有良好生活型態，避免抽菸、酒和過量咖啡因，需要均衡營養和規律運動，適當補充鈣質。 相關資料： Yujing Huang, Xiangyu Ma, Yao Tan, Lingqiao Wang, JiaWang, Lan Lan, Zhiqun Qiu, Jiaohua Luo, Hui Zeng, Weiqun Shu, Consumption ofVery Low Mineral Water Is Associated with Lower Bone Mineral Content inChildren, The Journal of Nutrition, Volume 149, Issue 11, November2019, Pages 1994–2000, https://doi.org/10.1093/jn/nxz161"},{"附檔連結":""},{"發布日期":"05 10 2022 10:00AM"}],[{"分類":""},{"標題":"吃銀杏可以補腦又護心，這是真的嗎?"},{"內容":"吃銀杏可以補腦又護心，這是真的嗎? 解答： 1.市面上常聽到的銀杏，要先瞭解是「銀杏果」還是「銀杏葉萃取物」。銀杏果（俗稱白果）屬於一般食品，並無療效。而銀杏葉萃取物，在我國是以藥品管理，目前核准作為處方藥品之適應症為「末梢血行障礙」；指示藥品之適應症為「末梢血行障礙之輔助治療」。 2.指示藥品雖然不需醫師處方，但使用前仍需諮詢醫師、藥師或藥劑生，不建議自行使用，且其效果僅限於改善末梢血液循環，對於老年失智、中風及動脈血管疾病，並未證實有治療效果。 3.食藥署提醒，民眾勿過於聽信廣告或謠言，反而傷害健康。"},{"附檔連結":""},{"發布日期":"05 17 2022 10:00AM"}],[{"分類":""},{"標題":"聽說生吃蔬果，營養價值比較高，煮過的蔬菜維生素會失，是真的嗎?"},{"內容":"聽說生吃蔬果，營養價值比較高，煮過的蔬菜維生素會失，是真的嗎? 解答： 1. 蔬果的種類非常多，並不是所有的蔬菜都能直接生吃，豆夾類蔬菜，例如四季豆與豌豆夾因含有皂素，未經烹煮容易導致消化不良。 2. 紅蘿蔔、蕃茄雖然可以生吃，但煮熟過後脂溶性維生素釋出，營養價值反而更高。煮熟的蔬果雖可能造成部分營養素流失，但只要不要長時間過度烹煮，大多數的營養仍會保留，尤其煮熟過的食品更能預防食品中毒的發生；腸胃道不好、免疫功能差、孕婦及孩童，更要注意食品衛生安全問題，避免生食造成身體不適。 3.食藥署提醒，切勿追求口感而忽略生食的風險，餐點澈底加熱及維持均衡飲食，才是保持健康的好方法。"},{"附檔連結":""},{"發布日期":"05 24 2022 10:00AM"}],[{"分類":""},{"標題":"月經來時是否要暫停使用陰道栓劑？"},{"內容":"月經來時是否要暫停使用陰道栓劑？ 解答： 1.女性的生殖器官本身較為敏感脆弱，尤其是月經期間子宮內膜剝落，給予藥品可能造成進一步刺激，且藥品容易隨著經血排出，無法完整發揮作用，一般來說月經期間不建議使用陰道栓劑。 2.但倘醫師有特別指示，使用陰道栓劑遇到月經來潮不需中斷，則應遵循醫師指示繼續使用，完成完整療程。 3.食藥署提醒，民眾若不清楚藥品成分、使用方式或有其他用藥問題，可諮詢藥師，落實「生病找醫師、用藥找藥師」的正確用藥觀念，以確保藥品療效與用藥安全。"},{"附檔連結":""},{"發布日期":"05 31 2022 10:00AM"}],[{"分類":""},{"標題":"聽說多吃蔥，可以治療新型冠狀病毒，這是真的嗎？"},{"內容":"解答： 聽說多吃蔥，可以治療新型冠狀病毒，這是真的嗎？ 網傳「多吃蔥，可以治療新型冠狀病毒」，食藥署提醒民眾，目前醫學研究針對新型冠狀病毒之特性仍未完全瞭解，在沒有確切的科學實質證據論述基礎下，不要隨便輕易相信，也避免再轉傳親朋好友。 食藥署提醒若有身體不適情形(例如：發燒、咳嗽及流鼻涕等呼吸道症狀)，應依循正規醫療管道醫治，並遵醫囑治療，勿聽信偏方而延誤就醫時機。此外，均衡飲食、適度規律運動及保持正常作息才是提昇免疫力，對抗疾病的不二法則。"},{"附檔連結":""},{"發布日期":"03 31 2020 10:00AM"}],[{"分類":""},{"標題":"聽說吃益生菌，可以治療新型冠狀病毒，這是真的嗎？"},{"內容":"解答： 聽說吃益生菌，可以治療嚴重特殊傳染性肺炎(COVID-19)，簡稱武漢肺炎(新型冠狀病毒)，這是真的嗎？ 網傳「吃益生菌，可以預防武漢肺炎」，食藥署提醒民眾，目前醫學研究針對新型冠狀病毒之其特性仍未完全瞭解，在沒有確切的科學實質證據論述基礎下，不要隨便輕易相信，也避免再轉傳親朋好友。 益生菌屬食品，並無治療疾病的效果，若有身體不適情形(例如：發燒、咳嗽及流鼻涕等呼吸道症狀)，應依循正規醫療管道醫治，配合醫囑治療，勿聽信偏方而延誤就醫時機，並請民眾遵循中央流行疫情指揮中心公布防治措施。 食藥署提醒，均衡飲食、適度規律運動及保持正常作息才是提升免疫力的不二法則。"},{"附檔連結":""},{"發布日期":"04 7 2020 10:00AM"}],[{"分類":""},{"標題":"聽說多吃薑，可以治療新型冠狀病毒，這是真的嗎？"},{"內容":"解答： 聽說多吃薑，可以治療嚴重特殊傳染性肺炎(COVID-19，簡稱武漢肺炎)，這是真的嗎？ 網傳「多吃薑，可以治療武漢肺炎」，食藥署提醒民眾，目前醫學研究針對該新型冠狀病毒之特性仍未完全瞭解，在沒有確切的科學實質證據論述基礎下，不要隨便輕易相信，也避免再轉傳親朋好友。 薑仍屬食品，並無治療疾病的效果，若有身體不適情形(例如：發燒、咳嗽及流鼻涕等呼吸道症狀)，應依循正規醫療管道醫治，配合醫囑治療，勿聽信偏方而延誤就醫時機，並請民眾遵循中央流行疫情指揮中心公布防治措施。 食藥署提醒，均衡飲食、適度規律運動及保持正常作息才是提升免疫力的不二法則。"},{"附檔連結":""},{"發布日期":"04 14 2020 10:00AM"}],[{"分類":""},{"標題":"聽說多吃楊桃，可以治療新型冠狀病毒，這是真的嗎？"},{"內容":"解答： 聽說多吃楊桃，可以治療嚴重特殊傳染性肺炎(COVID-19，簡稱武漢肺炎)，這是真的嗎？ 網傳「多吃楊桃，可以治療武漢肺炎」，食藥署提醒民眾，目前醫學研究針對該新型冠狀病毒之特性仍未完全瞭解，在沒有確切的科學實質證據論述基礎下，不要隨便輕易相信，也避免再轉傳親朋好友。 楊桃仍屬食品，並無治療疾病的效果，若有身體不適情形(例如：發燒、咳嗽及流鼻涕等呼吸道症狀)，應依循正規醫療管道醫治，配合醫囑治療，勿聽信偏方而延誤就醫時機，並請民眾遵循中央流行疫情指揮中心公布防治措施。 食藥署提醒，均衡飲食、適度規律運動及保持正常作息才是提升免疫力的不二法則。"},{"附檔連結":""},{"發布日期":"04 21 2020 10:00AM"}],[{"分類":""},{"標題":"聽說多喝溫開水泡鹽巴，可以治療新型冠狀病毒，這是真的嗎？"},{"內容":"解答： 聽說多喝溫開水泡鹽巴，可以治療嚴重特殊傳染性肺炎(COVID-19，簡稱武漢肺炎)，這是真的嗎？ 網傳「多喝溫開水泡鹽巴，可以治療武漢肺炎」，食藥署提醒民眾，目前醫學研究針對該新型冠狀病毒之特性仍未完全瞭解，在沒有確切的科學實質證據論述基礎下，不要隨便輕易相信，也避免再轉傳親朋好友。 鹽巴仍屬食品，並無治療疾病的效果，若有身體不適情形(例如：發燒、咳嗽及流鼻涕等呼吸道症狀)，應依循正規醫療管道醫治，配合醫囑治療，勿聽信偏方而延誤就醫時機，並請民眾遵循中央流行疫情指揮中心公布防治措施。 食藥署提醒，均衡飲食、適度規律運動及保持正常作息才是提升免疫力的不二法則。"},{"附檔連結":""},{"發布日期":"04 28 2020 10:00AM"}],[{"分類":""},{"標題":"幹細胞保養品真的可以讓肌膚再生嗎？"},{"內容":"解答: 幹細胞保養品真的可以讓肌膚再生嗎？ 市面上出現許多「幹細胞保養品」，號稱能夠讓肌膚再生、逆齡。但以目前的生物技術來說，要在活體外維持幹細胞的活性仍需要特定的環境，而現行的化粧品並無法提供這樣的條件。 另外，目前在市面上標榜的「幹細胞保養品」多以「幹細胞萃取物」、「生長因子」等成分標示，強調這些成分能刺激細胞再生，然而尚無研究支持這些成分塗抹在皮膚上，能達成效果。 食藥署提醒，在面對這些化粧品時，應更當心這些行銷廣告用語，可先上食藥署「違規食品、藥物、化粧品廣告民眾查詢系統」查詢，以避免花了冤枉錢。"},{"附檔連結":""},{"發布日期":"05 5 2020 10:00AM"}],[{"分類":""},{"標題":"有關網路流傳「台灣麵包危險，勿食用」，這是真的嗎？"},{"內容":"解答： 有關網路流傳「台灣麵包危險，勿食用」，這是真的嗎？ 過氧化苯甲醯及偶氮二甲醯胺均為我國准許使用的食品添加物，也是國際間聯合國食品標準委員會、美國、加拿大、韓國等准許使用的麵粉改良劑。我國管理規範與國際一致。 我國對於食品添加物管理，是採正面表列方式，並訂有使用的食品範圍、限量以及規格標準；在合法且正確地使用情況下，並不會危害人體健康。 食藥署將密切注意國際資訊，滾動式檢討修正食品添加物使用規定 ，讓民眾食得安心。 有關更多「食品添加物使用範圍及限量暨規格標準」相關資訊，可至食品藥物消費者專區網站首頁(http://consumer.fda.gov.tw/)>整合查詢服務>食品>食品法規>食品添加物使用範圍及限量暨規格標準項下查詢。"},{"附檔連結":"http://www.fda.gov.tw/tc/includes/GetFile.ashx?mID=19&id=95761"},{"發布日期":"05 6 2020 10:00AM"}],[{"分類":""},{"標題":"聽說蜂蜜加熱超過40度C會有毒，這是真的嗎？"},{"內容":"解答： 聽說蜂蜜加熱超過40度C會有毒，這是真的嗎？ 蜂蜜本身呈酸性，經加熱或長期儲藏後，蜂蜜中的還原糖（特別是果糖）會脫水分解產生羥甲基糠醛（hydroxymethylfurfural; HMF）。新鮮蜂蜜含HMF一般不超過10 mg/kg，但經過長期儲存及環境溫度過高時，HMF值會增加，使得蜂蜜的色澤變深，而且呈現苦味失去商品價值。因此，HMF的含量可反應蜂蜜的新鮮度、加工處理是否失當或摻入人工轉化糖的質量指標之一。 目前尚未有臨床試驗證據證實HMF對人體具有毒性，對於「蜂蜜加熱超過40度C會有毒」，沒有確切的科學論述基礎之下，應該抱持小心謹慎的態度，不要隨便輕易相信。 食藥署提醒，民眾應該保持均衡飲食，建立正確的營養攝取觀念。"},{"附檔連結":""},{"發布日期":"05 12 2020 10:00AM"}],[{"分類":""},{"標題":"聽說吃西瓜可以壯陽，這是真的嗎？"},{"內容":"解答: 聽說吃西瓜可以壯陽，這是真的嗎？ 西瓜中含有瓜胺酸(citrulline)，瓜胺酸具有擴張血管的功能，但相關作用機轉仍在科學研究階段，民眾應該抱持小心謹慎的態度，不要過度輕信。 另外，糖尿病及腎功能不佳的患者，不宜吃西瓜，西瓜內的糖份及其利尿作用，會增加患者腎臟的負擔；且西瓜水份含量多，吃太多會沖淡胃裡的胃酸，引致胃炎、消化不良或腹瀉等病。 食藥署提醒，目前西瓜的壯陽效果尚不確定，且食用量的多寡亦有待研究，建議有勃起障礙的患者應適時諮詢專業醫師，勿聽信偏方而延誤就醫時機。 參考文獻 Watermelon consumption increases plasma arginine concentrations in adults. Nutrition. 2007 ;23(3):261-6. Two weeks of watermelon juice supplementation improves nitric oxide bioavailability but not endurance exercise performance in humans.Nitric Oxide. 2016 ;59:10-20. Influence of L-citrulline and watermelon supplementation on vascular function and exercise performance. Curr Opin Clin Nutr Metab Care. 2017 ;20(1):92-98."},{"附檔連結":""},{"發布日期":"05 19 2020 10:00AM"}],[{"分類":""},{"標題":"聽說胡蘿蔔(紅蘿蔔)吃太多，會導致維生素A中毒，是真的嗎?"},{"內容":"解答： 聽說胡蘿蔔(紅蘿蔔)吃太多，會導致維生素A中毒，是真的嗎? 維生素A為脂溶性維生素，是維持人體正常視覺功能、生長發育及組織分化所必需之維生素，正常成人對維生素A的上限攝取量是每日3,000微克視網醇當量。 長期食用大量動物肝臟、魚肝油或服用高劑量補充劑為造成維生素 A 中毒之主要成因。 一般維生素Ａ造成之急毒性症狀，會有噁心、嘔吐、頭痛、腦脊髓液壓力增大、暈眩、視力模糊及肌肉不協調等現象，只要確定不是肝臟病變引起的黃疸，停止食用過量維生素Ａ及經治療後，堆積在體內的維生素Ａ就會自然排除。 食藥署提醒，民眾應該保持均衡飲食，養成健康的生活習慣，適當運動並維持理想體重，建立正確的營養攝取觀念，才能維持身體健康。如有身體不適，應適時就醫並遵醫囑治療，勿聽信偏方或謠言而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"05 26 2020 10:00AM"}],[{"分類":""},{"標題":"聽說吃防曬錠可以幫助防曬，這是真的嗎？"},{"內容":"解答： 聽說有一種防曬錠的產品，因為含有蕨類植物萃取物的成分，所以具有防曬效果，這是真的嗎？ 有關「吃蕨類植物萃取物可防曬」的訊息，內容沒有相關科學論述依據，應該抱持小心謹慎的態度，不要隨便輕易相信。 食藥署提醒，防曬應依照個人的膚質、日曬反應、皮膚色澤、活動狀況及流汗情形來挑選適當的防曬劑產品；另外適時撐傘、戴帽、使用太陽眼鏡及穿著淡色長袖衣物等物理性防護，也可以降低紫外線侵害皮膚的風險。"},{"附檔連結":""},{"發布日期":"06 2 2020 10:00AM"}],[{"分類":""},{"標題":"聽說若有傷口或是其他皮膚問題，只要貼個人工皮就可以痊癒，這是真的嗎？"},{"內容":"解答： 若是有傷口或是其他皮膚問題，不需要其他的處理，只要貼個人工皮就可痊癒，這是真的嗎？ 人工皮是一種親水性敷料，覆蓋在傷口上能幫助維持傷口的濕潤及吸收傷口的分泌物，但是比較適合淺層或小範圍的傷口，並不是所有傷口都適合使用人工皮，例如範圍過大、深度較深的傷口，或是感染性傷口，以及傷口周圍皮膚脆弱、不平整者，都不建議使用人工皮。 受傷時，建議應充分清洗傷口區域(如使用生理食鹽水沖洗)，並將傷口周圍擦拭乾淨，再將敷料覆蓋在傷口上。 食藥署提醒您，使用人工皮前建議諮詢醫師該傷口是否適合使用人工皮。使用時要注意，貼附範圍必須比傷口大2~3公分，才能完全覆蓋傷口，並避免傷口分泌物從人工皮邊緣滲漏出來，導致細菌感染。此外，須注意人工皮吸收分泌物的情況，並適時更換，建議不可使用超過7天，若傷口分泌物增加、疼痛加劇、異味、細菌感染等現象，須立刻停用，並尋求醫師的協助。"},{"附檔連結":""},{"發布日期":"06 9 2020 10:00AM"}],[{"分類":""},{"標題":"聽說口含洋蔥可以治療口腔潰瘍，這是真的嗎？"},{"內容":"解答： 聽說口含洋蔥可以治療口腔潰瘍，這是真的嗎？ 洋蔥雖含有硫胺基酸及其他含硫化合物，但是其含量甚低，且口腔潰瘍有許多原因，因此「口含洋蔥」對於口腔潰瘍並無幫助，而且洋蔥具有刺激性，直接將洋蔥貼於口腔黏膜可能會造成黏膜受損。 食藥署提醒，口腔潰瘍肇因繁複多元，勿隨意相信偏方。刷牙時注意勿刺激潰瘍處、保持口腔衛生，應吃溫和、冷涼的食物，避免吃到辛辣食物如辣椒、咖哩、洋蔥、大蒜、蔥等食物刺激口腔潰瘍，造成疼痛加劇。如有以下情況，請儘速就醫： (1) 因為口瘡而引發高燒 (2) 潰瘍擴散或感染情況變嚴重 (3) 依照自我照護辦法後依然無法控制疼痛 (4) 傷口超過1週未完全痊癒"},{"附檔連結":""},{"發布日期":"06 16 2020 10:00AM"}],[{"分類":""},{"標題":"聽說粽子冰在冷凍，可以存放很久，這是真的嗎？"},{"內容":"解答： 聽說粽子冰在冷凍，可以存放很久，這是真的嗎？ 端午節正值氣候炎熱時期，溫度高、濕度大，適合各種微生物、致病菌或黴菌生長繁殖。如果食品保存不當，例如粽子等，就容易導致變質腐敗。 不論是自己製作或是購買的粽子，如果暫不食用，都應儘速放進冷凍庫(-18℃以下)貯藏。透過低溫保藏技術，能減緩微生物繁殖速率，進而有效地延長食品保鮮期。然而，食品在貯存過程中，品質也會發生些微變化，例如色澤的劣變或是風味的劣化等，這些變化可能是來自食品本身成分間相互作用或是微生物繁殖所造成。 食藥署提醒，若要確保粽子保有原來的風味，建議應儘速食用完畢，不要放置冷凍庫太久。此外，也呼籲民眾，要食用時，可以先將貯存在冷凍庫的粽子移到冷藏櫃解凍，再使用電鍋或微波爐加熱，以避免吃下中心未熟透的粽子，這樣一來就可以安心吃粽慶端午哦。"},{"附檔連結":""},{"發布日期":"06 23 2020 10:00AM"}],[{"分類":""},{"標題":"國外販售含大麻二酚的食品，在我國合法嗎？"},{"內容":"解答: 國外販售含大麻二酚的食品，在我國合法嗎？ 依據食品安全衛生管理法第15條第1項第9款規定，食品或食品添加物從未於國內供作飲食且未經證明為無害人體健康者，不得製造、加工、調配、包裝、運送、貯存、販賣、輸入、輸出、作為贈品或公開陳列。在我國，大麻及其相關製品皆不得供為食品原料使用，如供食品用途，則違反前述規定。 另，「大麻」為我國「毒品危害防制條例」管制之項目，請食品業者及旅外民眾注意相關規定，不得輸入或攜回含大麻成分之食品，以免觸法。"},{"附檔連結":""},{"發布日期":"06 22 2020 3:00PM"}],[{"分類":""},{"標題":"避孕藥可以治療禿頭？"},{"內容":"解答： 聽說避孕藥可以治療禿頭，這是真的嗎？ 想利用避孕藥中的雌性荷爾蒙，來對抗使人禿頭的雄性荷爾蒙，是沒有根據的方法。若是自行拿來洗頭或塗抹頭皮，可能導致接觸性皮膚炎。 尤其男性擅自使用避孕藥洗頭，或者塗抹頭皮的方法，長期下來會造成體內雄性素減少，可能會出現「女性化」特徵。 口服避孕藥為處方藥，應由合格醫師診斷、評估症狀後開立處方，並確認是否有不適合使用該藥物的禁忌症，之後再經過藥師確認處方、調劑、覆核後，才能交給患者使用。 食藥署提醒，民眾若有落髮、掉髮困擾，建議先由專業醫師進行診斷，切勿聽信偏方謠言。"},{"附檔連結":""},{"發布日期":"06 30 2020 10:00AM"}],[{"分類":""},{"標題":"聽說塗抹洋蔥可以促進毛髮生長，這是真的嗎？"},{"內容":"解答: 坊間流傳生髮偏方用搗碎的洋蔥塗抹或濕敷於頭皮、眉際，可以促進毛髮生長，這是真的嗎？ 關於「塗抹洋蔥可刺激毛髮生長」的生髮偏方，內容沒有相關科學論述依據。 此外，洋蔥具有刺激性，在無法控制濃度的情況下，可能導致接觸性皮膚炎、過敏性皮膚炎、紅腫等狀況，尤其長時間塗抹更容易引起上述不適，因此不建議嘗試。 食藥署提醒，各種落髮、毛髮稀疏、禿頭有其不同的成因，對於沒有根據的偏方，應該抱持小心謹慎的態度，不要隨便輕易相信，應儘早就醫確診原因，妥善解決落髮問題。 參考資料 Onion juice (Allium cepa L.), a new topical treatment for alopecia areata. J Dermatol. 2002 ;29(6):343-6."},{"附檔連結":""},{"發布日期":"07 7 2020 10:00AM"}],[{"分類":""},{"標題":"聽說點痣筆可消除黑痣、除斑與除刺青，這是真的嗎？"},{"內容":"解答: 聽說點痣筆可消除黑痣、除斑與除刺青，這是真的嗎？ 消除黑痣、除疤、除斑及除刺青都屬於醫療行為，應由合格醫師使用食藥署核准的醫療器材進行治療。點痣筆沒有經過食藥署核發許可證，若宣稱療效，就已經觸法。 點痣及除斑的原理是電燒或雷射，如果操作不當，不只會將痣或斑點燒掉，還很容易燒到周圍皮膚組織、留下疤痕；若是不小心受到感染，也有可能造成蜂窩性組織炎，風險很大。 食藥署建議大家，應選擇經驗豐富的專科醫師及合格的醫療院所，透過合法的醫療器材做進一步治療，否則可能會因操作不當，留下更多遺憾。"},{"附檔連結":""},{"發布日期":"07 14 2020 10:00AM"}],[{"分類":""},{"標題":"網路流傳吃龍眼治咳嗽，這是真的嗎？"},{"內容":"解答： 網路流傳吃龍眼治咳嗽，這是真的嗎？ 網傳「吃龍眼治咳嗽」，目前沒有確切的科學實質證據論述基礎下，不要隨便輕易相信，也避免再轉傳親朋好友。 龍眼仍屬食品，並無治療疾病的效果，且龍眼含糖量高，糖尿病患者應注意食用。 食藥署提醒，引發咳嗽的原因很多，胡亂吃偏方反而導致咳嗽問題加重，應尋求醫生透過專業的診治，確認咳嗽的病因，對症下藥才是正確之道。"},{"附檔連結":""},{"發布日期":"07 21 2020 10:00AM"}],[{"分類":""},{"標題":"聽說用蘇打水洗頭，頭髮會更滑順，是真的嗎?"},{"內容":"解答： 聽說用蘇打水洗頭，頭髮會更滑順，是真的嗎? 為了避免使用過多含有化學物質的清潔劑，網路流傳「蘇打水洗頭髮會比較滑順」，但清潔時的重點是頭皮，蘇打水中的碳酸氫鈉呈弱鹼性，如果用量不當造成酸鹼中和的反應過度，可能對頭皮的角質層造成傷害，長期下來也容易使得頭髮脆弱而不滑順。 通常清潔的順序可先從頭皮開始，稍做按摩後再順著髮絲去除髒污若有頭皮或頭髮的問題，依照產品特性與個人需求，使用洗髮精時需均勻抹上後徹底洗淨，並可在較遠離頭皮的髮梢處使用溫和的潤護髮乳。 食藥署提醒，若有頭皮或頭髮的問題，應該諮詢專業皮膚科醫師的意見，以免出現發癢、疼痛或落髮等各種症狀，引發脂漏性皮膚炎、接觸性皮膚炎或毛囊炎的情形。"},{"附檔連結":""},{"發布日期":"07 28 2020 10:00AM"}],[{"分類":""},{"標題":"聽說一天吃5顆以上的奇異果，可以治療口瘡，是真的嗎?"},{"內容":"解答: 聽說一天吃5顆以上的奇異果，可以治療嘴巴破，是真的嗎? 奇異果雖含有維生素C，但口腔潰瘍的肇因繁複多元，「一天吃5顆以上奇異果可治療口瘡」目前並沒有相關科學論述依據證實。且奇異果恐產生刺激性，可能會造成黏膜受損。 食藥署提醒，若是口腔潰瘍的情形持續2週以上，則有可能為自體免疫系統，或是口腔癌等病變造成，如果超過兩週以上的嘴巴疼痛或是有可疑的腫塊，應適時就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"08 4 2020 10:00AM"}],[{"分類":""},{"標題":"凡士林內的石蠟，會破壞皮膚調節機制，是真的嗎?"},{"內容":"解答: 凡士林內的石蠟，會破壞皮膚調節機制，是真的嗎? 凡士林的主成分是石蠟(petrolatum)，為化學上相當安定的物質，因與水不互溶，在保養及化粧品中，被當成是油性鎖水保濕劑，惰性很高，幾乎不會和其他物質產生化學變化，也幾乎不會氧化和變質，塗於皮膚表面可有效阻擋水分蒸發，是最常見的保濕成分。 我國與歐美各國均允許石蠟添加於化粧品中，據國內的化粧品原料基準規範，化粧品所使用的石蠟原料來源應由精製而得，並定有雜質的限量及檢測。石蠟本身為安全性高的物質，目前尚未有研究指出，作為皮膚外用時，會破壞皮膚調節機制，民眾不需過度擔憂。 食藥署提醒，「正確選擇」及「適當適量」的使用，購買產品時，應選擇標示完整，避免選購來源不明或過期的產品。"},{"附檔連結":""},{"發布日期":"08 11 2020 10:00AM"}],[{"分類":""},{"標題":"聽說喝香菜水可減少洗腎次數，這是真的嗎？"},{"內容":"解答： 聽說喝香菜水可以幫助腎臟排毒，甚至能減少洗腎次數，是真的嗎？ 由於國人健康意識的提升，對於食品保健相關議題更加重視，所以有關食品問題的傳言也越來越多，但多數是誇大或未經證實的內容，常常引起許多民眾的恐慌。關於坊間流傳「聽說喝香菜水可減少洗腎次數」的訊息，內容沒有相關科學論述依據，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 相反的，因香菜中含有大量鉀離子，腎臟病友需適度食用，若鉀離子長期累積於體內，恐因高血鉀導致心律不整、呼吸衰竭等，造成身體更多負擔。 食藥署提醒，民眾應該保持均衡飲食，養成健康的生活習慣，適當運動並維持理想體重，建立正確的營養攝取觀念，才能維持身體健康。如為慢性病患者身體不適時，應立即就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"08 18 2020 10:00AM"}],[{"分類":""},{"標題":"聽說吃胡蘿蔔(紅蘿蔔)會讓皮膚變黃，是真的嗎?"},{"內容":"解答： 聽說吃胡蘿蔔(紅蘿蔔)會讓皮膚變黃，是真的嗎? 胡蘿蔔因含有豐富維生素A，而維生素A屬於脂溶性維生素，如果長期大量食用，皮膚會因色素沉澱而變黃。但「大量」是指每日食用超過270g的胡蘿蔔，如果只是每天喝一杯胡蘿蔔汁（1杯＝240 cc），並不會發生維生素A過量的情況。即使真的導致膚色變黃亦只是暫時性，只要停止食用，皮膚便會慢慢復原為本來的膚色。 維生素A為脂溶性維生素，正常成人對維生素A的上限攝取量是每日3,000微克視網醇當量(100g胡蘿蔔維生素A視網醇當量為1,120微克)。 不只是胡蘿蔔，部分紅、黃色的食物都可能發生此情況，例如枸杞子及南瓜等。 食藥署提醒，民眾建立正確的營養攝取觀念，才能維持身體健康。"},{"附檔連結":""},{"發布日期":"08 25 2020 10:00AM"}],[{"分類":""},{"標題":"聽說深綠色蔬菜會傷腎，這是真的嗎？"},{"內容":"解答： 聽說深綠色蔬菜傷腎，會造成腎功能不良，這是真的嗎？ 適量食用深綠色蔬菜並不會造成腎功能不良，惟深綠色蔬菜含有豐富的鉀離子，對於腎功能不全患者，由於體內的鉀無法有效排除體外，因此需要透過限制飲食中的鉀攝取，來降低腎臟的負擔，以及避免高血鉀造成的併發症。 慢性腎臟病者需注意蛋白質、磷和鉀量之攝取量，對於高鈣、高鎂、高鉀之綠色蔬菜須謹慎勿過量。 此外，勿過量攝取富含草酸鹽的食物，以預防腎結石。草酸鹽天然存在於許多綠色蔬菜中，草酸鹽含量最高的是深綠色多葉蔬菜，例如菠菜、羽衣甘藍、甜菜、秋葵、菠菜。 食藥署提醒，導致腎結石的主因，是因為平日飲水量不夠，因此有腎結石患者，更應注意水份攝取，避免結石問題產生，如有腎臟相關疾病時，應適時就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"09 1 2020 10:00AM"}],[{"分類":""},{"標題":"聽說餵嬰兒喝葡萄糖水可以利尿，這是真的嗎？"},{"內容":"解答： 家中長輩建議我給嬰兒喝葡萄糖水，聽說可以利尿，這是真的嗎？ 剛出生的嬰幼兒容易低血糖，在醫師的指示下可以給予少許的葡萄糖水，若症狀消失後就不需再餵食葡萄糖水，即使嬰幼兒哭鬧也不建議使用，仍應以母乳或配方奶為主要食物。 葡萄糖水並無利尿作用，而且餵嬰兒喝葡萄糖水可能會使嬰幼兒嗜甜而拒喝母乳及配方奶，甚至提早進入厭奶期，尤其是寶寶長牙後，葡萄糖水易使口腔細菌滋生導致蛀牙。 食藥署提醒，對嬰幼兒來說，補充水份的來源首選是奶水，而非純水或葡萄糖水，攝取過多葡萄糖水會增加嬰幼兒代謝器官的額外負擔。"},{"附檔連結":""},{"發布日期":"09 8 2020 10:00AM"}],[{"分類":""},{"標題":"紅(火)龍果發芽，還能吃嗎?"},{"內容":"解答： 紅(火)龍果內部果肉發芽，還能吃嗎? 紅(火)龍果享有「神聖之果」的美名，原產於中美洲，且富含維生素及礦物質，是國人喜愛的水果之一。夏季氣候較炎熱，保存不當的話，就容易導致紅(火)龍果發芽，長出乳白色的胚珠柄。請民眾放心，那不是蟲，是胚珠柄，它也是果實的一部分喔！ 火龍果發芽後，不會產生毒素，民眾可以安心食用，或將「發芽」的地方切除或剔除，口感也會較滑順。 食藥署提醒，炎炎夏日，氣候酷暑，水果買回家後要儘快食用完畢，避免影響風味。"},{"附檔連結":""},{"發布日期":"09 15 2020 10:00AM"}],[{"分類":""},{"標題":"聽說嬰兒要多喝水幫助代謝，這是真的嗎？"},{"內容":"解答： 家中長輩建議我給嬰兒多喝水，聽說可以幫助代謝，這是真的嗎？ 1歲以下嬰兒的腎功能尚未發育完全，若一下子讓嬰兒喝太多白開水，腎臟無法即時排出體內過多的水分，導致血液中鈉離子的濃度降低，嚴重情況會產生腦水腫現象，俗稱水中毒。 一般來說，喝純母奶的寶寶，因為母乳約90%的成份是水，因此母乳寶寶不需額外喝水，配方奶粉會標示沖泡比例，一般的比例是水份占87%，奶粉占13%，因此不論是透過母乳或是配方奶，只要一日總奶量攝取足夠，就可以獲得足夠的水份，所以不需要額外補充開水。 6個月至1歲以下開始進食副食品的嬰兒，可少量喝水，由於果汁、果泥中都含有水分，家長仍可依小孩情況適度補充少量水分。 食藥署提醒，只要按時給予餵奶，不論是喝母奶還是配方奶，都不會有缺乏水分的問題。"},{"附檔連結":""},{"發布日期":"09 22 2020 10:00AM"}],[{"分類":""},{"標題":"常聽說女生要多喝紅豆湯補鐵，才會有好氣色，是真的嗎?"},{"內容":"解答： 常聽說女生要多喝紅豆湯補鐵，才會有好氣色，是真的嗎? 「鐵」是人體必需的微量營養素，一般成年女性每日建議量為15毫克，成年男性為10毫克。 很多天然食材中皆富含鐵質，但吃進身體後的吸收率不同，通常動物性食物的吸收率較植物性食物的吸收率高，若想從植物性食物較高的含鐵量，可考慮紫菜、紅莧菜、芝麻及紅豆等食材。 此外，建議可以適度搭配含維生素C的食物，能幫助鐵質的吸收，例如：芭樂及甜椒等。但切記，請避免和高鈣或是易干擾鐵質吸收的食物一同食用，以避免降低鐵的吸收。 食藥署提醒，女生缺鐵成因較多，長期有貧血狀況，應適時就醫並遵醫囑治療，勿聽信偏方或謠言而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"09 29 2020 10:00AM"}],[{"分類":""},{"標題":"聽說「哈吉貝颱風造成福島核存廢料，吹進太平洋造成嚴重核輻射污染，謠傳不要吃『海水魚』類別，且多吃含鉀類高的『柑橘類』和『蔬菜』」，是真的嗎?"},{"內容":"解答： 聽說「哈吉貝颱風造成福島核存廢料，吹進太平洋造成嚴重核輻射污染，謠傳不要吃『海水魚』類別，且多吃含鉀類高的『柑橘類』和『蔬菜』」，是真的嗎? 食藥署提醒，各種食物均有不同種類及含量的營養素，建議民眾廣泛地選擇食物，以達到均衡攝食，維持身體健康。 另外，有關來自日本進口食品的輻射檢測，目前檢測結果均正常，請國人放心。詳細可參閱本署網頁「最新食品輻射監測專區」查詢(網址：http://www.fda.gov.tw/TC/siteList.aspx?sid=2356 )。"},{"附檔連結":""},{"發布日期":"02 25 2020 10:00AM"}],[{"分類":""},{"標題":"聽說吃蚓激酶可以清除血脂、血栓，這是真的嗎？"},{"內容":"解答： 聽說吃蚓激酶可以清除血脂、血栓，這是真的嗎？ 由於國人健康意識的提升，對於食品保健相關議題更加重視。關於坊間流傳「蚓激酶可以清除血脂、血栓」的訊息，內容沒有相關科學論述依據及作用機轉，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 食藥署提醒，民眾應該保持均衡飲食，養成健康的生活習慣，適當運動並維持理想體重，建立正確的營養攝取觀念，才能維持身體健康。如有身體不適，應適時就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"10 13 2020 10:00AM"}],[{"分類":""},{"標題":"自行將市售洗髮精、沐浴乳加水稀釋，可以用更久又省錢，這個方法真的安全嗎?"},{"內容":"解答: 自行將市售洗髮精、沐浴乳加水稀釋，可以用更久又省錢，這個方法真的安全嗎? 為了省錢，自行將沐浴乳、洗髮精等用品，加水稀釋，讓一瓶變兩瓶，但市售產品有一定的配方與成分，逕自加水稀釋產品，恐會影響產品品質，也可能增加細菌滋生的機率，導致產品變質。 食藥署提醒，建議使用洗髮精、沐浴乳仍應依照需求及使用說明正確使用。"},{"附檔連結":""},{"發布日期":"10 20 2020 10:00AM"}],[{"分類":""},{"標題":"聽說常使用鼻腔噴霧劑會越噴越沒效用，這是真的嗎?"},{"內容":"解答： 聽說常使用鼻腔噴霧劑會越噴越沒效用，這是真的嗎? 目前大部分的鼻腔噴霧劑分為三大類:類固醇鼻噴劑、抗組織胺鼻噴劑、血管收縮劑鼻噴劑(又稱為去鼻充血劑)。 雖根據研究，血管收縮劑鼻噴劑 (去鼻充血劑)長期使用可能會引起反彈性鼻充血，惟各類鼻噴劑皆有其臨床效益及風險，個別民眾因生理或疾病之差異，所適合使用之藥品不一定相同，故建議用藥前應諮詢專業醫療人員。 食藥署提醒，在使用鼻噴劑前，都應由專業醫療人員評估用藥，並依照醫囑正確使用，民眾切勿自行長期使用或增減劑量，以免影響藥品療效甚至產生不良反應。"},{"附檔連結":""},{"發布日期":"10 27 2020 10:00AM"}],[{"分類":""},{"標題":"聽說藥品切半後劑量會跟著影響，這是真的嗎?"},{"內容":"解答： 聽說藥品切半後劑量會跟著影響，這是真的嗎? 有些藥品(如緩釋劑、腸溶錠…等)改變劑型後，可能會影響藥品原本在身體釋放出有效成分的速度，而無法達到預期效果，就不適合剝半使用，因此如果有藥品剝半的需求，記得在領藥的同時向藥師詢問是否適合剝半使用。 如果遇到醫師處方半顆的藥品，或者是藥師建議藥品剝半使用的情形，通常這類的藥品中間都有刻痕，可以輕鬆地剝開，或者是可以使用切藥器，來幫助自己輕鬆且準確的剝半使用。 食藥署提醒大家，兒童並不是大人的縮小版，對於藥品的吸收、代謝、排除與成人不同，所以不同年齡層的兒童用藥劑量也有所不同，而且不同個體對藥品的反應也存在著差異，小朋友有可能因為吃到不適合的藥品，而產生藥物副作用，因此，不建議自行將成人的藥切半給小孩子吃。"},{"附檔連結":""},{"發布日期":"11 3 2020 10:00AM"}],[{"分類":""},{"標題":"聽說吃完柚子喝優酪乳跟吃香蕉會中毒，這是真的嗎?"},{"內容":"解答： 聽說吃完柚子喝優酪乳跟吃香蕉會中毒，這是真的嗎? 柚子、香蕉及優酪乳一起食用並不會導致中毒，但柚子富含較多纖維質比較不容易消化，吃太多容易造成腹脹或腹瀉。 因優酪乳富含蛋白質，腸胃道比較敏感的人，若同時與富含纖維質的香蕉和柚子一起食用，可能會導致腸胃短暫不適，建議民眾分開食用。 食藥署提醒，民眾應建立正確的營養攝取觀念，切勿暴飲暴食，造成腸胃負擔，才能維持身體健康。"},{"附檔連結":""},{"發布日期":"11 10 2020 10:00AM"}],[{"分類":""},{"標題":"聽說耐絞寧舌下錠是「救心」萬靈丹，這是真的嗎?"},{"內容":"解答： 聽說耐絞寧舌下錠是救心臟疾病的萬靈丹，這是真的嗎? 耐絞寧錠（英文為Nitroglycerin，簡稱NTG）是商品名，學名為硝化甘油，此藥有「擴張血管」（包括冠狀動脈和周邊血管）的作用，民眾使用耐絞寧的時機，往往都是需要藥物『快速』發揮藥效的緊急情況，例如：心肌梗塞，心絞痛等，因此才將耐絞寧做成舌下含錠的劑型讓藥品可以快速作用。 但如果非由醫師診斷後開立耐絞寧，自行使用耐絞寧可能產生血壓急速下降、心跳過快或過慢等副作用，嚴重更會休克。 心臟疾病有多種成因，若長期有胸悶、喘不過氣等症狀，可就醫檢查，查出病因，避免自行亂食藥品，錯過黃金治療期。 食藥署提醒，當醫師開立硝化甘油舌下錠，請務必隨身攜帶並遵照指示使用，心絞痛發作時放置一粒耐絞寧舌下錠於舌下（並非含於舌上）或口腔頰中，若用藥5分鐘後症狀仍未緩解，應立即就醫。就醫途中，每隔5分鐘重複用一粒，連同第1顆，最多含3顆。"},{"附檔連結":""},{"發布日期":"11 17 2020 10:00AM"}],[{"分類":""},{"標題":"聽說吃隔夜菜會致癌，這是真的嗎?"},{"內容":"解答： 聽說吃隔夜菜會致癌，這是真的嗎? 坊間常有謠言指出，因為青菜中的硝酸鹽與亞硝酸鹽經過特定的化學作用轉換成致癌物質「亞硝胺」，所以常吃隔夜菜會導致胃癌或其他癌症。 但其實隔夜菜並不會導致致癌，如果沒吃完的食物，都應儘速放進冰箱保存，並儘早食用完畢，不要放置於冰箱太久，避免滋生細菌，導致微生物污染。"},{"附檔連結":""},{"發布日期":"11 24 2020 10:00AM"}],[{"分類":""},{"標題":"網路流傳洋蔥不能和魚蝦一起吃，會產生結石，這是真的嗎？"},{"內容":"解答： 網路流傳洋蔥不能和魚蝦一起吃，會產生結石，這是真的嗎？ 洋蔥含有草酸，而魚蝦富含蛋白質，在學理上草酸的確會干擾蛋白質的消化吸收，同時食用會相互影響；但洋蔥草酸含量較低與魚蝦同時食用，並不會產生結石，也不會產生毒素。 草酸普遍存在於食物中，除了蔬菜之外，茶、啤酒、巧克力等也都含有草酸，不僅是魚蝦，只要是富含蛋白質的食物，如：海鮮、雞蛋、乳製品及豆製品等，若同時與草酸含量高的食物一起食用，都可能會導致腸胃不適，建議腸胃敏感的民眾可以分開食用，減輕腸胃負荷。"},{"附檔連結":""},{"發布日期":"12 1 2020 10:00AM"}],[{"分類":""},{"標題":"喝咖啡可以用來治療氣喘嗎？"},{"內容":"解答： 喝咖啡可以用來治療氣喘嗎？ 氣喘發作是因為氣管接觸到過敏原，引發支氣管收縮，會出現呼吸急促、喘鳴聲、咳嗽等症狀。當急性發作時，會使用緩解型藥物(支氣管擴張劑)，在短時間內達到擴張支氣管的效果，迅速緩解症狀。 在學理上，咖啡含有「咖啡因(caffeine)」成分，雖然「咖啡因(caffeine)」有氣管擴張的作用，但如果使用於急性氣喘發作，藥效不僅太弱且藥效太慢，通常在服用後2至4小時才會出現效果。 當然有人會問，如果藥效太弱，那就喝多一點咖啡可以嗎?通常大量食用含有咖啡因的食品，在還沒緩解氣喘症狀前，身體就會出現心悸、手抖、頭痛、失眠等難以忍受的副作用。除此之外，還會引起交感神經興奮，造成心律不整，嚴重時還可能造成死亡。 食藥署提醒，民眾應建立正確的用藥觀念，如有任何用藥安全問題，請諮詢專業的藥事人員，切勿相信偏方。"},{"附檔連結":""},{"發布日期":"12 8 2020 10:00AM"}],[{"分類":""},{"標題":"聽說雙氧水可以拿來清潔牙齒，這是真的嗎?"},{"內容":"解答： 聽說雙氧水可以拿來清潔牙齒，這是真的嗎? 雙氧水，又稱為過氧化氫(H2O2)，可用於傷口消毒。 一般3%雙氧水屬於指示藥品，但因具有刺激性，故只適用於表層淺傷口消毒，且未核准用於牙齒，現今牙醫師在臨床上亦不會直接使用雙氧水於口內。 食藥署提醒，民眾不應隨意使用於牙齒上，以免造成牙齒損傷。"},{"附檔連結":""},{"發布日期":"12 15 2020 10:00AM"}],[{"分類":""},{"標題":"聽說使用吸入型氣管擴張劑，會影響生長發育，這是真的嗎?"},{"內容":"解答： 聽說使用吸入型氣管擴張劑，會影響生長發育，這是真的嗎? 就目前研究而言，吸入型類固醇是有效且副作用小的藥品。但多數人對吸入型類固醇有錯誤觀念，所以不敢長期使用。其實，吸入型類固醇身體吸收的劑量不到口服類固醇的百分之一，而且藥物直接吸入肺部，不會透過腸胃吸收，不但把副作用減到最低，也可預防呼吸道發炎反應，有效控制氣喘。 國外研究也發現，長期依照醫囑適量使用吸入型類固醇的氣喘兒童，其身高與其他健康兒童並無分別。 食藥署提醒，在使用吸入性類固醇控制氣喘的期間，千萬不可自 行停藥，應配合醫師的指示穩定用藥並定期回診。"},{"附檔連結":""},{"發布日期":"12 22 2020 10:00AM"}],[{"分類":""},{"標題":"聽說在病毒還沒感染到肺時，檸檬加溫水可消除病毒，這是真的嗎?"},{"內容":"解答： 聽說在新型冠狀病毒還沒感染到肺時，檸檬加溫水可消除病毒，這是真的嗎? 網傳「在新型冠狀病毒還沒感染到肺時，檸檬加溫水可消除病毒」，食藥署提醒民眾，並沒有相關科學論述依據，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 檸檬仍屬食品，並無治療疾病的效果，若有身體不適情形(例如：發燒、咳嗽及流鼻涕等呼吸道症狀)，應依循正規醫療管道醫治，配合醫囑治療，勿聽信偏方而延誤就醫時機，並請民眾遵循中央流行疫情指揮中心公布防治措施。 食藥署提醒，均衡飲食、適度規律運動及保持正常作息才是提升免疫力的不二法則。"},{"附檔連結":""},{"發布日期":"12 29 2020 10:00AM"}],[{"分類":""},{"標題":"聽說吃生魚片時喝高度白酒、蘸芥末、嚼大蒜等，可以殺寄生蟲，這是真的嗎?"},{"內容":"解答 : 聽說吃生魚片時喝高度白酒、蘸芥末、嚼大蒜等，可以殺寄生蟲，這是真的嗎? 網傳「吃生魚片時喝高度白酒、蘸芥末、嚼大蒜等，可以殺死寄生蟲」，並無科學實證，請民眾不要隨便輕易相信。 生食水產品應留意海獸胃線蟲 (Anisakis)，海獸胃線蟲等寄生蟲經-20℃冷凍或80℃以上高溫烹煮後通常可以殺死，但若生食或烹煮不完全，則幼蟲可能進入人類胃腸組織，造成腹痛、嘔吐、下痢等。 食藥署提醒，將水產品充分加熱後再食用或是選擇注重環境衛生、信譽良好的店家，可以吃得更安心。"},{"附檔連結":""},{"發布日期":"01 5 2021 10:00AM"}],[{"分類":""},{"標題":"聽說吃香蕉花可以預防中風及高血壓，這是真的嗎?"},{"內容":"解答： 聽說吃香蕉花可以預防中風及高血壓，這是真的嗎? 香蕉花是香蕉樹的花蕾，雖含有膳食纖維，但目前並沒有科學文獻支持服用香蕉花來預防中風或高血壓之功效。 若有高血壓或中風，務必要及早就醫治療，積極維持良好生活型態，控制理想體重、每日量血壓、規律適度的運動、戒菸酒、少油、少鹽、少調味料的飲食。 食藥署提醒，香蕉花仍屬食品，不具有治療疾病的效果，若有身體不適情形，應依循正規醫療管道醫治，配合醫囑治療，勿聽信偏方而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"01 12 2021 10:00AM"}],[{"分類":""},{"標題":"聽說酪梨可以治療退化性關節炎，這是真的嗎?"},{"內容":"解答： 聽說酪梨可以治療退化性關節炎，這是真的嗎? 網路傳言酪梨可以治療退化性關節炎，酪梨成分主要是脂肪(以單元不飽和脂肪酸為主)，僅是食物，並非藥品，無法治癒退化性關節炎。 有文獻指出酪梨及大豆的成分中能萃取出大豆非皂化物（ASU），可以減緩退化性關節炎及髖關節炎患者的疼痛及僵硬，但臨床上尚未證實此一說法。 食藥署提醒民眾，當關節出現不適的感覺時，應先行就醫確診，千萬不要自行亂服用健康食品，而延誤就醫的黃金時刻，若醫師有開立處方的消炎止痛藥品，應按照醫囑服用。 參考資料 Liu, Xiaoqian et al. “Dietary supplements for treating osteoarthritis: a systematic review and meta-analysis.” British journal of sports medicine vol. 52,3 (2018): 167-175. doi:10.1136/bjsports-2016-097333"},{"附檔連結":""},{"發布日期":"01 19 2021 10:00AM"}],[{"分類":""},{"標題":"聽說吃香蕉後不可以喝水，會導致腹瀉，這是真的嗎？"},{"內容":"解答： 聽說吃香蕉後不可以喝水，會導致腹瀉，嚴重者甚至會全身脫水、休克暈厥，這是真的嗎？ 網路傳言吃香蕉後不可以喝水，會導致腹瀉，嚴重者甚至會全身脫水、休克暈厥，經查食品成分資料庫，香蕉的膳食纖維量及果糖含量與其他常見水果(如：蘋果)幾無差異，更不會因為食用香蕉後喝水導致腹瀉、脫水。 香蕉富含鉀離子、水分少、熱量密度相對高，香蕉富含的水溶性纖維能促進水分吸收使糞便成型。其中較黃皮、帶有黑點的香蕉，因熟成因素其中的果膠已經較容易吸收消化，水溶性膳食纖維含量也較高，較適合有便祕症狀或排便不順的人，若有拉肚子狀況的話，最好選擇較偏綠的，因為偏綠香蕉含有鞣質，具有收斂性，且尚未完全成熟的香蕉富含抗性澱粉，難以被腸道消化，有助改善拉肚子。 食藥署提醒，民眾應該保持均衡飲食，養成健康的生活習慣，如有身體不適，應適時就醫並遵醫囑治療，勿聽信偏方或謠言而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"01 26 2021 10:00AM"}],[{"分類":""},{"標題":"聽說燙傷的時候，塗抹蛋白可以治療，是真的嗎?"},{"內容":"解答： 聽說燙傷的時候，塗抹蛋白可以治療，是真的嗎? 有關網路謠傳使用蛋白治療燒燙傷，民眾若貿然塗抹生雞蛋蛋白於燙傷傷口，可能會大幅增加感染的風險，造成二次傷害。 燙傷當下的處理，應謹記燙傷處理口訣「沖、脫、泡、蓋、送」，避免自行使用偏方，而延誤了重要的就醫時機。 食藥署提醒，燒燙傷時應依循正常醫療管道就醫，遵從醫囑，莫聽信誇大不實的謠言，也避免再次謠傳。 參考資料 Jahani, Simin et al. “Effect of ointment-based egg white on healing of second- degree wound in burn patients: a triple-blind randomized clinical trial study.” Avicenna journal of phytomedicine vol. 9,3 (2019): 260-270."},{"附檔連結":""},{"發布日期":"02 2 2021 10:00AM"}],[{"分類":""},{"標題":"聽說泡漂白水可以治療香港腳，這是真的嗎?"},{"內容":"解答： 聽說泡漂白水可以治療香港腳，這是真的嗎? 香港腳即為足癬，是表層皮膚、指甲或頭髮受到黴菌感染所造成，患者往往感到瘙癢難耐，嚴重時可能會出現傷口或潰瘍。 環境用的漂白水或次氯酸水使用在人體皮膚具有腐蝕性，若民眾冒然使用漂白水塗抹患處，很容易引此皮膚發炎，造成更嚴重的問題。 食藥署提醒，治療香港腳最快速有效的辦法是經由皮膚科專科醫師診斷後，針對個人狀況進行治療。"},{"附檔連結":""},{"發布日期":"02 9 2021 10:00AM"}],[{"分類":""},{"標題":"使用長效型散瞳劑可能罹患白內障，這是真的嗎?"},{"內容":"解答： 聽說使用長效型散瞳劑可能罹患白內障，這是真的嗎？ 散瞳劑主要是要幫助睫狀肌放鬆，可改善假性近視、延緩近視度數加深，不過針對已經形成的近視，度數是不可逆的，散瞳劑亦無法用來治癒近視。 長期使用長效型散瞳劑，一滴能維持一週使瞳孔處於散大狀態，而瞳孔無法自然收縮，大量光線包括紫外線，就容易進入眼內，會對水晶體或視網膜產生不良影響，但目前並未有確切的研究證實是否會增加罹患白內障的風險。 食藥署提醒，使用散瞳劑時應該定期回診檢查，若需使用長效型散瞳劑治療眼疾時，於戶外活動時建議戴遮陽帽或太陽眼鏡等，來保護眼睛，為了避免點散瞳劑後瞳孔放大又過度使用3C產品，高能藍光的曝露量增加而造成眼睛潛在的傷害，醫師也會建議盡量少用非必要的3C產品。"},{"附檔連結":""},{"發布日期":"02 23 2021 10:00AM"}],[{"分類":""},{"標題":"聽說有腎臟疾病不能吃香蕉，是真的嗎？"},{"內容":"解答： 聽說有腎臟疾病不能吃香蕉，是真的嗎？ 對於未進入透析的腎臟疾病患者而言，飲食中鉀離子的攝取量應依個人代謝鉀離子的能力調整，不必過度限制；但當患者一天尿量低於1,000 ml或血鉀濃度開始升高時，才需特別限制鉀離子攝取。 由於腎臟無法有效地將鉀排出體外，可能容易有高血鉀的情況，需要透過限制飲食中的鉀攝取，來降低腎臟的負擔，以及避免高血鉀(5.5mmol/L，正常值為3.5-5.5mmol/L)造成的併發症。 通常100 g的香蕉鉀含量平均值為368 mg，根據「美國國家腎臟基金會」指引建議: 。第 1、2 期慢性腎臟病併有高血壓的病人，每日鉀離子攝取量在 4 g以上 。第 3、4 期慢性腎臟病併有高血壓病人，為了避免高血鉀症，則建議每天鉀離子攝取量維持 2-4 g 。透析病人一般限制每天2-3 g 。尚未進入透析的慢性腎臟病病人，對鉀離子的限制必視情況調節，不能過度強制 。使用腎素-血管收縮素系統藥物者需限制鉀離子 使用利尿劑病人常需補充鉀離子 食藥署提醒，應視病人個別的情形來調整是否限制鉀離子，腎臟疾病患者若要食用香蕉，須依上述指引食用，避免造成身體負擔。"},{"附檔連結":""},{"發布日期":"03 2 2021 10:00AM"}],[{"分類":""},{"標題":"坊間常見的燙睫毛是什麼，在國內合法嗎？"},{"內容":"解答： 坊間常見的燙睫毛是什麼，在國內合法嗎？ 臺灣未核准任何燙睫毛的產品。燙髮劑僅限用於頭髮，避免使用於頭髮以外之部位，以免危害健康。請民眾切勿選購燙睫液產品、接受美容業者之燙睫毛服務，或者自行將燙髮劑用於燙睫毛。 燙髮劑係屬特定用途化粧品，應通過查驗登記核准後始得製造及輸入販售，依據化粧品衛生安全管理法之規定，業者未經許可擅自製造及輸入販售特定用途化粧品，涉違反化粧品衛生安全管理法第5條，依同法第23條處新臺幣1萬元以上100萬元以下罰鍰，並得按次處罰；情節重大者，並得處1個月以上1年以下停業處分或令其歇業、廢止其公司、商業、工廠之全部或部分登記事項，或者撤銷或廢止該化粧品之登錄或許可證。違規產品依同法第16條至第18條，不得供應、販賣、贈送、公開陳列或提供消費者試用，且應即通知販賣業者，並於主管機關所定期限內回收市售違規產品，違規則應沒入銷毀之。 食藥署提醒，企業經營者應遵守我國相關法定之規範，並善盡保障國人安全之貴任，以免觸法受罰；同時提醒民眾，選購燙髮劑時應檢視其標示是否完整清楚，切勿購買來源不明或標示不清之產品使用，而使用時應確實遵照說明書之使用方法及注意事項之指示，避免使用於頭髮以外之部位，以免危害自身健康安全。"},{"附檔連結":""},{"發布日期":"03 16 2021 10:00AM"}],[{"分類":""},{"標題":"聽說吃事前避孕藥會變胖，這是真的嗎？"},{"內容":"解答： 聽說吃事前避孕藥會變胖，這是真的嗎？ 口服事前避孕藥的主要成分為雌激素及黃體素，主要的作用機轉為抑制卵巢排卵、干擾子宮內膜生長且增加子宮頸黏液濃稠度，使精子不易通過且受精卵不易著床，降低受孕的機會，以達到避孕的效果。常見的副作用有腹瀉、噁心、嘔吐、腸胃不適、乳房脹痛等副作用。 目前醫學並沒有足夠的證據證實服用避孕藥會導致體重增加，而雌激素會促使鈉和水在體內滯留，造成暫時性的水腫而非體重增加，目前避孕藥多半已不會有水腫的副作用。 此外，我國的藥品皆是經過衛生主管機關審慎的審查，但是有些人服用這類藥品後可能會出現血栓等副作用，所以這類藥品被列為處方藥，使用前須經醫生處方。針對體重過重、肝腎功能不佳、有血栓及中風病史、偏頭痛、糖尿病、超過 35 歲且有吸煙習慣、凝血因子異常的婦女，不建議使用事前避孕藥，以免增加血栓的風險，另外，懷孕中及哺餵母乳中的婦女也不建議使用。 事前避孕藥屬於處方藥，必須由醫師開立處方箋後方可取得。由於醫師會依據每個人的不同情況給予適當的藥物，因此如果對於取得的避孕藥有疑問，應向開立處方的醫師諮詢。"},{"附檔連結":""},{"發布日期":"05 7 2019 10:00AM"}],[{"分類":""},{"標題":"清洗蔬菜應該是先洗再切，或是先切再洗？"},{"內容":"解答： 清洗蔬菜時應該是先洗再切，或是先切再洗，才能減少農藥殘留的風險？ 清水沖洗是簡單減少農藥殘留的方法，由於接觸型農藥為常見的農藥殘留藥劑種類，除去這些附著在植株的殘留農藥，就能降低攝食農藥的風險。清洗時可先以清水浸泡數分鐘，待農藥溶解在水中後，再用流動的清水沖洗，讓水流沖走蔬果的殘留農藥。 蔬果經過沖洗後，再切塊，或是除去不食用的部分。先洗後切，可以避免農藥汙染刀具，不致使刀具上的農藥汙染至其他乾淨的部位，減少蔬菜表面被農藥污染的風險。"},{"附檔連結":""},{"發布日期":"05 14 2019 10:00AM"}],[{"分類":""},{"標題":"聽說塗抹優碘可以治療香港腳？"},{"內容":"解答： 聽說塗抹優碘可以治療香港腳？ 由於臺灣氣候長時間高溫濕熱，雙腳經常處於悶濕環境下，容易引發香港腳。香港腳即為足癬，是表層皮膚、指甲或頭髮受到黴菌感染所造成，其症狀包括腳趾縫隙的皮膚出現鱗屑、脫皮，腳底或兩旁有水泡、紅斑、脫屑，患者往往感到瘙癢難耐，嚴重時可能會出現傷口或潰瘍。 優碘是一種廣效型的殺菌劑，可作為局部消毒使用。但是由於優碘具傷口刺激性，若未經醫師指示自行使用優碘塗抹香港腳患處，可能會使患處刺激過度，甚至會造成自體免疫系統異常反應。 治療香港腳最快速有效的辦法是經由皮膚科專科醫師診斷後，針對個人狀況進行治療。即使症狀稍有改善，仍需配合醫師、藥師指示繼續用藥，才能將黴菌斬草除根，避免再度感染。民眾平時應維持雙腳乾爽、注意鞋襪殺菌以預防香港腳發生，切勿自行購買成藥塗抹，反而延誤病情。"},{"附檔連結":""},{"發布日期":"05 21 2019 10:00AM"}],[{"分類":""},{"標題":"吃完藥後可以馬上躺著嗎？"},{"內容":"解答： 吃完藥後可以馬上躺著嗎？ 部分藥品具有侵蝕性，像是四環黴素膠囊呈酸性，若服藥後立即躺臥，藥品可能沾黏在食道黏膜上，當包裹於藥品外表的膠囊或膜衣等特殊劑型溶解後，會造成接觸性黏膜灼傷、發炎、潰瘍，甚至穿孔破裂而導致死亡，尤其像口腔、食道等黏膜較薄的部位。此外服藥後躺臥，也可能增加藥品或所搭配的水嗆入呼吸道的風險，造成呼吸道損傷或是感染，甚至發生阻塞而窒息。 建議服用藥品時，能以站姿或上半身直立的坐姿方式，最好是搭配200cc以上的開水吞服藥品，但病人若有吞嚥方面的問題，可再搭配更多的水服藥，以避免藥品沾黏於食道上造成灼傷，並且順利達到胃腸道，以利身體吸收。有些特定藥品，如雙磷酸鹽類，更要求患者服用後需保持上半身直立超過30分鐘。 另外有些特殊劑型的藥品，如舌下錠的硝化甘油，則非以吞服的方式，且使用後可能會發生暈眩，因此建議患者以坐姿服藥，避免因暈眩而跌倒，造成頭部、頸部創傷。 建議民眾在服用藥品前，應注意藥袋或仿單上的資訊，並遵照指示服藥，如對藥品使用不清楚，應該主動詢問藥師，尋求正確的服藥資訊。"},{"附檔連結":""},{"發布日期":"05 28 2019 10:00AM"}],[{"分類":""},{"標題":"大麻在我國合法嗎???"},{"內容":"解答： 大麻在我國合法嗎??? 107年加拿大「大麻合法化」法案(Cannabis Act)已正式生效，但該法案僅允許「娛樂用」大麻在加拿大「境內」合法使用及販賣，且該國聯邦法律仍明訂禁止攜帶大麻(含製品)搭乘國際航班。 依我國毒品危害防制條例規定，大麻(含製品)屬第二級毒品，在我國境內任何製造、運輸、販賣、攜帶入境、持有及施用之行為，皆屬違法行為，且使用大麻會造成大腦、心臟及呼吸系統的危害，食藥署呼籲民眾留意並遵守相關法律，切莫以身試法。"},{"附檔連結":""},{"發布日期":"05 30 2019 10:00AM"}],[{"分類":""},{"標題":"聽說開車時切勿使用暈車貼片，這是真的嗎？"},{"內容":"解答： 聽說開車時切勿使用暈車貼片，會讓駕駛嗜睡，這是真的嗎？ 坐車、搭船或是搭飛機引起的頭暈、噁心、嘔吐現象，在醫學上稱為「動暈症(motion sickness)」，是因為視覺、內耳中前庭與半規管之間的不協調所造成；暈車貼片則是緩解動暈症所引起的症狀。 目前常見的暈車貼片成份多為東莨菪鹼(Scopolamine)，會在使用貼片後持續釋出，經由耳後皮膚吸收後進入血液，具有能夠抑制前庭腦幹反應及嘔吐中樞的功效，以達到鎮暈止吐的效果。暈車貼片其副作用為嗜睡、倦怠感、口乾，偶有視覺上困擾或偶見興奮反應(以幼兒及老人較常見)，如擔心此副作用建議與醫師或藥師諮詢，改以其他成分的暈車藥替代。 食藥署提醒民眾使用暈車貼片應注意：需經過醫師或藥師指示使用，使用前應詳細閱讀藥品說明書，不建議12歲以下兒童使用。使用暈車貼片後勿駕車或操作危險機械，並於旅途結束後立刻除去，使用前後均須徹底洗淨雙手及所貼部位，避免殘餘藥品持續作用。"},{"附檔連結":""},{"發布日期":"06 11 2019 10:00AM"}],[{"分類":""},{"標題":"炸雞排不可怕，防油紙袋會致癌，這是真的嗎？"},{"內容":"解答: 傳聞炸雞排對人體健康影響不大，反而是防油紙袋含有全氟烷化合物會致癌，這是真的嗎？ 全氟烷化合物(perfluorinated compounds, PFCs)是一穩定的長碳鏈結構化學物質，長碳鏈端擁有疏水特性，另一頭的尾端則擁有親水特性，因此全氟烷化合物含有防水、防油的效果，可以作為表面塗層劑、工業用界面活性劑及添加劑等物質的材料。 目前國際間對全氟烷化合物的人體健康風險評估，以及管理標準均尚處於研究階段。然而，為維護民眾健康安全，本署過去即有監測國內市售產品之全氟烷化合物溶出情形，同時進一步對國內食品及人體血液進行檢測，以獲知其背景值含量，研究結果顯示，國內產品之檢測及食品檢體之檢測與國外文獻比較並無顯著異常情形，人體血液濃度檢驗結果亦無明顯高於其他國家。 食藥署建議，民眾若使用含有全氟烷化合物之不沾塗層產品時，應按照產品使用說明書所記載注意事項謹慎使用，當發現塗層表面有脫落或是有刮傷情形，應避免使用且立即更換。"},{"附檔連結":""},{"發布日期":"06 18 2019 10:00AM"}],[{"分類":""},{"標題":"聽說使用類固醇會得皮膚病，這是真的嗎？"},{"內容":"解答： 聽說使用類固醇會得皮膚病，這是真的嗎？ 類固醇名為「副腎上腺皮質激素」(俗稱美國仙丹)，是人體內即可自行合成的腎上腺荷爾蒙的一種，具有抗發炎、免疫系統調節及止痛的作用，對於自體免疫疾病(如紅斑性狼瘡、腎絲球腎炎、發炎性關節炎)、氣喘、過敏性疾病等有一定的治療效果。 類固醇在體內可以促進或分解肌肉、脂肪、皮膚，但使用類固醇需依據病情適度控制類固醇用量，因為長期大量使用外用類固醇，確實可能會出現皮膚變薄、肌肉萎縮、瘀青，也容易有青春痘、色素沉澱等其他皮膚相關副作用，導致患者誤解為皮膚疾病；此外口服類固醇也會造成體重增加(如月亮臉、腹部堆積脂肪)、頸背部突起(俗稱水牛背)、血糖增高、消化道潰瘍及免疫力下降等副作用。 使用類固醇最常見的問題是民眾常自行購買含類固醇的藥物服用，或是在不知情的狀況下誤用類固醇藥物，使得過度使用類固醇，導致身體受到危害。食藥署提醒民眾勿亂服用來路不明的藥品，而且類固醇依藥品風險可分為處方藥及指示藥，若為處方藥，需經由醫生診斷及處方後才能使用；若為指示藥，則需依照醫師、藥師指示，或藥品外盒及仿單的標示內容使用，這樣才能確保用藥安全有效。"},{"附檔連結":""},{"發布日期":"06 25 2019 10:00AM"}],[{"分類":""},{"標題":"聽說烤肉時鋁箔紙霧面朝外包覆食材，這樣比較快熟，這是真的嗎？"},{"內容":"解答： 聽說在燒烤時，將鋁箔紙霧面朝外地包覆食材，因為霧面吸光效果較亮面佳，所以食材會比較快烤熟，這是真的嗎？ 鋁箔紙因壓製過程，通常一面是亮面，另一面是霧面，有關霧面吸光效果較亮面佳而使食材較快烤熟的說法，因實際上燒烤的過程，主要是靠「傳導」導熱，而非「輻射」導熱，且鋁箔紙亮面或霧面朝外與受熱、導熱程度差異的關係並不顯著。 鋁箔紙約可耐高溫攝氏400~600度，因此無論是水煮、烤箱或炭烤等方式，基本上不需要過度擔心重金屬溶出的風險。不過食藥署提醒，酸性物質會侵蝕鋁箔紙，建議食材煮熟移除鋁箔紙後再行添加醋、檸檬、番茄醬等酸性物質；此外若鋁箔紙表面出現刮傷就建議更換新品。"},{"附檔連結":""},{"發布日期":"07 2 2019 10:00AM"}],[{"分類":""},{"標題":"大麻籽油在我國合法嗎？"},{"內容":"解答： 大麻籽油在我國合法嗎？ 衛生福利部(原行政院衛生署)於101年6月8日預告訂定「大麻籽油」為可供食品使用原料之草案，惟該草案於預告期間接獲各界反對意見，經評估意見及國情因素予以綜合考量，爰不同意大麻籽油作為食品原料。 「大麻」為列屬我國「毒品危害防制條例」中之管制項目，大麻及其相關製品皆不得供為食品原料使用，請注意相關規定，以免觸法。"},{"附檔連結":""},{"發布日期":"07 9 2019 10:00AM"}],[{"分類":""},{"標題":"防曬乳的SPF越高，是不是越不會曬黑？"},{"內容":"解答： 防曬乳的SPF越高，是不是越不會曬黑？ 太陽光中的紫外線依據波長的不同，可以分成UVA(波長320~ 400nm)、UVB(波長290~ 320nm)及UVC(波長：200~290nm)三種，UVC因穿透大氣層的能力較弱，幾乎都可以被大氣層阻隔，因此對人體有影響的主要是UVA、UVB兩種。其中UVB會造成皮膚表層的發炎，使皮膚發紅或曬傷，而UVA穿透力比較強，往往會造成皮膚深層的傷害與持續性破壞，破壞真皮中的膠原蛋白和彈性纖維，引發黑色素形成，使皮膚漸次曬黑，造成黑色素沈澱、皮膚老化等現象與皮膚癌的風險增加。 SPF是目前用來評估紫外線(UV)的指標之一，主要是評估受試者在相同的日光或人工產品的紫外光環境下，使用防曬產品後發生曬傷所需的時間與未使用所需時間的比值。簡單來說，假設一個人未使用防曬產品時發生曬傷所需的時間為10分鐘，而使用SPF15之防曬產品即可以延長被曬傷的時間15倍，也就是150分鐘才會曬傷。此時SPF為150分鐘/10分鐘=15。 由此可知，縱使在未曬傷的情形下，皮膚仍然會受到紫外線的曝曬，持續累積傷害與誘發黑色素，因此SPF係數越高，代表著延後皮膚曬傷時間，但並不能保證皮膚越不會變黑。 食藥署提醒，消費者在購買防曬產品時，總以為防曬係數愈高就愈好。其實防曬係數只是一個參考數字，實際上還必須依照個人的膚質、日曬反應、皮膚色澤、活動狀況及流汗情形來挑選。愛美的消費者，不要有防曬係數加倍，防護加倍的迷思，此外，防曬劑只是輔助，適時撐傘、戴帽、使用太陽眼鏡及穿著淡色長袖衣物的物理性防護，更可以加強抵禦紫外線侵害我們的皮膚。"},{"附檔連結":""},{"發布日期":"07 16 2019 10:00AM"}],[{"分類":""},{"標題":"含礦物油的美粧產品會阻塞毛孔，對皮膚不好？"},{"內容":"解答： 聽說含礦物油的美粧產品會導致毛孔阻塞，是真的嗎？ 礦物油具有很強的封閉性保濕能力（occlusivity），也就是它能在肌膚表面形成一個薄膜，防止水分流失。然而，礦物油這個特性卻也讓人擔心：薄膜會不會堵塞毛孔。 礦物油不像植物油一樣容易氧化，使得產品保存較容易。而且礦物油較無色無味，在美粧產品上的應用性高。最常見使用礦物油的產品，包括凡士林、唇膏、嬰兒油、護膚油、髮油等，也可以從產品成分中辨識，例如標示液態石蠟（Paraffinum Liquidum）、異烷烴（Isoparaffin）、微晶蠟（Cera Microcristallina）、純地蠟（Ceresin）和地蠟（Ozokerite）都屬於礦物油家族的一員。 目前的研究並沒有發現礦物油會刺激皮膚長痘，若實際在使用相關美粧產品時仍有疑慮，可以先在局部皮膚試用，確定沒有任何肌膚不適的反應後再行使用。油性、易長痘痘或粉刺的肌膚，可以挑選礦物油比例較低、或其他成分的保濕產品來使用。"},{"附檔連結":""},{"發布日期":"07 23 2019 10:00AM"}],[{"分類":""},{"標題":"貼撒隆巴斯可以治痘痘，是真的嗎?"},{"內容":"解答： 網路上流傳長青春痘時貼撒隆巴斯，可以消除青春痘，是真的嗎? 撒隆巴斯會讓人聯想到抗痘，或許是因為裡面含有水楊酸甲酯，被誤以為與水楊酸相同。但如果化粧品含水楊酸成分用於「軟化角質，面皰預防」者，必須以特定用途化粧品管理，其水楊酸成分之限量為0.2~2%。 然而，目前尚未證實使用撒隆巴斯貼布能帶來這樣的效果，臨床上撒隆巴斯貼布的應用，是緩解肌肉或關節的疼痛，如果把撒隆巴斯貼在臉上，可能會造成刺激性皮膚炎。 食藥署提醒，若有痘痘的困擾，可以找皮膚科醫師看診，千萬不要誤信偏方而延遲治療。"},{"附檔連結":""},{"發布日期":"07 30 2019 10:00AM"}],[{"分類":""},{"標題":"家中多餘藥品可以在網路上販售嗎？"},{"內容":"解答： 家中多餘的藥品，丟棄很可惜，可以在網路上販售嗎？ 藥品不是一般商品，所以在使用前最好先詢問醫藥專業人員，選擇適合自己使用的藥品，而且網路是虛擬空間，缺乏專業的醫事人員評估檢核，而剩餘藥品可能會隨時間發生變質，加上每個人的病情與體質均有異，轉送親友或轉賣他人服用，可能會傷身又延誤病情。 目前法令規定，唯有依「藥事法」第27條、第34條規定核准登記的藥商、藥局以及依照「成藥及固有成方製劑管理辦法」第16條規定得兼營零售乙類成藥之百貨店、雜貨店及餐旅服務商，才可以在網路零售「乙類成藥」，其餘的藥品均不可在網路、郵購及電視購物等非實體店面之通路販售。 食藥署提醒民眾，身體不舒服時，最好儘快就醫。若需要購買藥品應急時，應在有藥師執業的藥局購買，並且主動提供自身資訊(例如：疾病史，過敏史等)，才能安全用藥。此外民眾就醫取得藥品，應注意醫囑或藥袋標示使用藥品，以避免廢棄藥品產生，也千萬不可送人或販售。"},{"附檔連結":""},{"發布日期":"08 6 2019 10:00AM"}],[{"分類":""},{"標題":"吃避孕藥可以治療痘痘，是真的嗎？"},{"內容":"解答：吃避孕藥可以治療痘痘，是真的嗎？ 口服避孕藥這類藥品可能會有血栓風險，體重過重、肝腎功能不佳、有血栓及中風病史、偏頭痛、糖尿病、超過 35 歲且有吸煙習慣、凝血因子異常、懷孕中及哺餵母乳中的婦女不建議使用，所以口服避孕藥在我國是被列為處方藥管理，使用前須經醫生診斷確認，開立處方。 並非每種口服避孕藥均具有改善青春痘效果。且每個人的青春痘發生原因不同，治療方式也有所不同，應避免自行處理青春痘或誤信偏方。 食藥署提醒，若有痘痘的困擾，可以找皮膚科醫師看診，千萬不要誤信偏方而延遲治療。"},{"附檔連結":""},{"發布日期":"08 13 2019 10:00AM"}],[{"分類":""},{"標題":"脫(除)毛膏，可以天天使用嗎?"},{"內容":"解答: 脫(除)毛膏，可以天天使用嗎? 脫(除)毛膏常見的主成分為硫醇乙酸鈣（Calcium thioglycolate），為一種酸性物質，其原理是透過該成分溶解毛髮結構中的蛋白質，以達到脫毛的目的。 此化學成分對皮膚較易產生刺激，如有皮膚過敏史，應在脫毛前做小範圍皮膚過敏測試，避免造成局部刺激、皮膚過敏、灼傷的問題。 食藥署提醒，民眾選購脫(除)毛膏時，應先向皮膚科醫師或藥師諮詢，選購來源清楚且標示完整的產品，並依正確方式使用。"},{"附檔連結":""},{"發布日期":"08 20 2019 10:00AM"}],[{"分類":""},{"標題":"聽說打完針後，一定要揉一揉，隔天傷口才不會瘀青?"},{"內容":"解答： 聽說打完針後，一定要揉一揉，隔天傷口才不會瘀青? 1.並非所有的針打完都需要揉，有些針劑打完不適合揉，如果揉了，反而會有反效果。一般而言，打針後需不需要揉，依注射的藥品種類或注射方式而定。通常打胰島素(皮下注射)，或打血管針(靜脈注射)，如打點滴、抽血及一些小量的藥物注射等，這類的針劑打完後，不需揉，只需輕壓傷口，直到不再出血即可，如果揉的話，可能會使血管遭到拉扯，而導致皮下出血或瘀青。 2.部分肌肉注射的藥品，會建議輕揉注射部位，以加速藥品的吸收或使藥品快速產生藥效。而部分疫苗，雖然也是肌肉注射，但因疫苗是在注射後，讓藥品緩慢被身體吸收，慢慢誘導身體產生抗體。因此，打完疫苗後，不建議搓揉注射部位，若注射藥品24小時後有產生局部硬塊，可透過熱敷的方式改善。 3.食藥署建議您，目前注射的藥品種類繁多，建議民眾打針時，可詢問護理師或專業醫事人員後續的處理方式，並且注射藥品後，最好在原處休息30分鐘，如無任何不適或過敏反應後再離開。"},{"附檔連結":""},{"發布日期":"08 27 2019 10:00AM"}],[{"分類":""},{"標題":"聽說酪梨籽可以殺死癌細胞，這是真的嗎?"},{"內容":"解答： 聽說酪梨籽可以殺死癌細胞，這是真的嗎? 由於國人健康意識的提升，對於食品保健相關議題更加重視，所以有關食品問題的傳言也越來越多，但多數是誇大或未經證實的內容，常常引起許多民眾的恐慌。關於坊間流傳「吃酪梨籽可加強免疫力、消滅自由基和病毒、強效殺死癌細胞？」等訊息，內容沒有相關的資訊來源，而且也沒有相關科學論述依據，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 「酪梨籽」非為傳統供食之原料部位，未經確認其食用安全性前，不得供作食品原料使用。 食藥署提醒，民眾應該保持均衡飲食，養成健康的生活習慣，適當運動並維持理想體重，建立正確的營養攝取觀念，才能維持身體健康。如有身體不適，應適時就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"09 3 2019 10:00AM"}],[{"分類":""},{"標題":"洗完臉後一定要用化粧水保養，是真的嗎?"},{"內容":"解答: 洗完臉後一定要用化粧水保養，是真的嗎? 化粧水主要目的是提供肌膚水分及暫時保濕之目的，其所含的油脂成分不足，無法像面霜乳液形成保水膜，反覆敷塗只會形成「乾、濕、乾、濕」的反覆循環，反而容易讓肌膚更乾。 此外，化粧水主要成分是水，洗完臉後皮膚角質層含水量已充足，並不一定需要使用化粧水。如仍希望使用，建議依照需求及使用說明正確使用。 食藥署提醒，把握正確保養方式，選用適合自己膚質的產品，才能讓肌膚水噹噹。"},{"附檔連結":""},{"發布日期":"09 24 2019 10:00AM"}],[{"分類":""},{"標題":"聽說衛生棉條可以當護墊使用，保持乾爽，這是真的嗎？"},{"內容":"解答： 聽說衛生棉條可以當護墊使用，保持乾爽，這是真的嗎？ 衛生棉條是醫療器材的一種，亦稱為棉條，主要是使用棉、人造纖維或這兩種材質混合而製成，可以置入陰道中吸收經血，作為女性月經來潮時所使用的衛生用品。 女性陰道壁有液體滋潤作為保護，若在非月經期間將衛生棉條置入當作護墊使用，衛生棉條將吸收水分，致陰道壁變得乾燥，增加陰道壁摩擦、破皮的風險，嚴重時可能會導致傷口細菌感染。因此衛生棉條的使用時間應為月經期間，切勿於非經期中使用衛生棉條。 衛生棉條常見的錯誤使用習慣有更換前未徹底清潔雙手、衛生棉條超過8小時未更換、使用衛生棉條游泳或泡湯後未立即更換、使用吸力過強的衛生棉條導致陰道周邊組織破皮損傷、或將衛生棉條放置於浴室等潮濕處導致發霉。 食藥署提醒，當陰道感染或發炎時，不建議繼續使用衛生棉條，以免感染。使用衛生棉條期間，如果出現高燒攝氏38.9度以上、併發嘔吐和腹瀉、身體紅疹、血壓降低等，應立即取出衛生棉條，儘速就醫。"},{"附檔連結":""},{"發布日期":"10 1 2019 10:00AM"}],[{"分類":""},{"標題":"塗抹牙膏可以治痘痘，是真的嗎?"},{"內容":"解答： 網路上流傳長青春痘時可以塗抹牙膏，可以消除青春痘，是真的嗎? 牙膏的基本成分都很類似，主要包括：潔凈劑（界面活性劑）、摩擦劑（去除菌斑和髒污）、粘合劑、芳香劑、三氯沙（標榜抗菌、殺菌効果）、氟化物（預防齲齒）等。 痘痘的主要成因分別為： (1)毛囊開口處的角質化不正常，阻塞毛囊開口； (2)皮脂腺分泌油脂過多； (3)痤瘡桿菌滋生過多造成感染； (4)毛囊及周圍組織發炎。 牙膏除了帶來清涼感之外，若有些許抗痘效果，大概是三氯沙等的抗菌成分，然而要治療痤瘡桿菌造成的感染，單靠牙膏裡添加的抗菌成分是不夠的，一般而言，都要用到抗生素藥膏、非抗生素殺菌藥膏、或是口服抗生素藥物；然而，痘痘的第一線治療已逐趨向抗發炎、調理角質化不正常的面向，而非在第一線使用抗生素製劑。 食藥署提醒，若有痘痘的困擾，可以找皮膚科醫師看診，千萬不要誤信偏方而延遲治療。"},{"附檔連結":""},{"發布日期":"10 15 2019 10:00AM"}],[{"分類":""},{"標題":"服用抗組織胺藥會嗜睡嗎？"},{"內容":"解答： 服用抗組織胺藥會嗜睡嗎？ 組織胺主要存在於皮下、鼻腔、上呼吸道黏膜及腸胃道等處，當人體受到外來物質(如過敏原、病毒等)的刺激，體內的免疫細胞會分泌出組織胺，產生流鼻水、打噴嚏、氣喘、鼻塞、皮膚癢、皮膚紅腫、起疹子等症狀，雖然可增加白血球的活性，以抵抗外來物質的侵擾，但也對生活造成困擾。抗組織胺藥物的設計，就是阻斷組織胺作用在這些器官上，以緩解上述的症狀，但是無法真正根治疾病。 目前抗組織胺藥物分為三代，第一代抗組織胺因脂溶性較高，較易進入中樞神經，所以容易引起嗜睡及注意不集中的副作用；第二代抗組織胺因水溶性較高，較不易進入中樞神經，改善了第一代抗組織胺嗜睡、鎮靜等副作用；第三代抗組織胺不僅保留不易嗜睡的優點，另外藥效也拉長，每日服用一至兩次即可，提高了服藥的方便性。每一代的抗組織胺都有適合的適應症及不同的副作用，無論是選擇哪一代抗組織胺，都需要請專業的醫療人員做評估。 一般市面上的感冒藥，為了緩解流鼻水的症狀，有些含有抗組織胺的成分，其具有抗過敏的效果，常用在過敏性鼻炎、慢性蕁麻疹等疾病。 服用抗組織胺時，可詢問醫師或藥師該藥品是否有容易產生疲倦、嗜睡、暈眩、不協調、四肢無力的副作用，以避免開車、操作大型機具等需要高度專注力的活動。 食藥署提醒您，抗組織胺依藥品風險可分為處方藥及指示藥，若為處方藥，需經由醫生診斷及處方後才能使用；若為指示藥，則需依照醫師、藥師指示，或藥品外盒及仿單的標示內容使用，這樣才能確保用藥安全有效。"},{"附檔連結":""},{"發布日期":"10 22 2019 10:00AM"}],[{"分類":""},{"標題":"鄰居說抗生素也有消炎止痛的作用，是真的嗎?"},{"內容":"解答: 抗生素不是消炎藥，不該拿來消炎止痛，是真的嗎? 抗生素主要是針對細菌感染，非細菌所造成的感染是無法藉由它達到治療效果的。抗生素不是消炎藥，並不是所有的發炎，都適合使用抗生素，有些病毒引起的發炎，使用抗生素不但沒有幫助，也可能會因為濫用而產生抗藥性。 當我們發生感染時，身體與細菌作戰，而出現發炎反應，可能會有發燒，酸痛等症狀。而抗生素只能殺死細菌，減少細菌攻擊身體而間接緩解了發炎反應，並非像其他消炎藥物，例如：阿司匹林，能直接抑制發炎反應，因此抗生素無法用來改善非細菌感染造成的發炎症狀。 食藥署提醒，發生發炎症狀時，應就醫尋求協助，勿聽信不實的謠言亂服藥，就醫時也不主動要求醫師開立抗生素。因為不當地使用抗生素，非但無法有效緩解您的症狀，還可能因抗生素的副作用而造成身體不適，甚至產生抗藥性，影響往後感染時的治療效果。"},{"附檔連結":""},{"發布日期":"10 29 2019 10:00AM"}],[{"分類":""},{"標題":"長期使用紅外線燈舒緩痠痛時，會曬黑嗎?"},{"內容":"解答： 長期使用紅外線燈舒緩痠痛時，會曬黑嗎? 現代人長期低頭看手機，導致肩頸僵硬不適，一聽到坊間宣稱可促進局部血液循環，緩解肌肉疼痛、僵硬的「紅外線燈」，就忍不住想買來試試看。 「紅外線燈」是具有可散射紅外線波長（約700nm到50000nm）能量，可提供局部加熱的第二等級醫療器材，與會使皮膚曬黑的紫外線波長不同（約200nm到400nm），日常使用並不會導致皮膚曬黑，但並非所有肌肉疼痛、僵硬的人都適用「紅外線燈」，對熱敏感或照射部位有外傷、發炎性傷口及皮膚疾病的病患，都不適合使用。 食藥署提醒，民眾在家使用「紅外線燈」時，需注意使用時間及距離，因「紅外線燈」的原理為提供局部加熱，長時間或近距離的照射，可能會造成皮膚灼傷。此外，要特別留意的是，千萬不要將光線直照臉部，以免傷害眼睛。"},{"附檔連結":""},{"發布日期":"11 5 2019 10:00AM"}],[{"分類":""},{"標題":"用綠豆粉敷臉可以治痘痘，是真的嗎?"},{"內容":"解答： 用綠豆粉敷臉可以治痘痘，是真的嗎? 網路流傳綠豆粉可吸附臉上多餘油脂，長青春痘時以天然的綠豆粉調製成面膜，就可達到改善青春痘的效果。 青春痘常見於臉部及身體的上半部，醫學正式名稱為「痤瘡」，由於它主要發生年齡集中在青春期，所以俗稱為青春痘。 然而在臉上直接塗抹綠豆粉可能造成皮膚過度刺激，讓整張臉發紅、脫皮，變成接觸性皮膚炎，如果痘痘已經有紅腫發炎的情況，再塗抹一些未經消毒的產品，甚至可能變成蜂窩性組織炎，應特別注意。 如果民眾有青春痘的情況，請不要自行處理，因為手上的細菌可能會導致感染問題，甚至會留下消不掉的痘疤或色素沉澱。建議您諮詢專業的皮膚科醫生，配合醫生的醫囑，進行治療。"},{"附檔連結":""},{"發布日期":"11 12 2019 10:00AM"}],[{"分類":""},{"標題":"長期使用鼻腔噴霧劑會不會導致嗅覺喪失？"},{"內容":"解答: 長期使用鼻腔噴霧劑會不會導致嗅覺喪失？ 鼻腔噴霧劑是一種經由鼻黏膜吸收藥品的劑型，因為使用方便，又能加速藥品吸收、有效減少藥品劑量及副作用，因此廣泛地被使用於治療或舒緩過敏性鼻炎及其他疾病。 一般常見用於鼻炎的鼻腔噴霧劑有三種類型： 類固醇鼻噴劑、抗組織胺鼻噴劑、血管收縮劑鼻噴劑(又稱為去鼻充血劑)。 (1)類固醇鼻噴劑，只需極低劑量就可以達到理想的效果，副作用小，長期使用並不會引起鼻黏膜萎縮或是嗅覺失常。 (2)第二代抗組織胺經過結構修飾，較不易穿透中樞神經，副作用發生機率較低，且藥效作用時間較長， 一天僅需口服 1-2 次，較為方便。抗組織胺鼻噴劑在安全性上考量為優秀的選擇，但有味道較苦的缺點。 (3)然而，必須注意的是血管收縮劑鼻噴劑(又稱為去鼻充血劑)，其作用是藉由收縮鼻末梢血管以暢通鼻腔，常用於舒緩鼻塞症狀。但長期使用血管收縮劑鼻噴劑容易造成反彈性的鼻充血，若不繼續使用則會一直鼻塞，養成依賴性。 食藥署提醒，無論是何種成分的鼻腔噴霧劑，都應經由專業醫療人員評估用藥，並依照醫囑正確使用，民眾切勿自行增減劑量，以避免影響療效及副作用。"},{"附檔連結":""},{"發布日期":"11 19 2019 10:00AM"}],[{"分類":""},{"標題":"聽說可以用吃剩的優格加牛奶再製成新優格，是真的嗎？"},{"內容":"解答： 聽說可以用吃剩的優格加牛奶再製成新優格，是真的嗎？ 網路流傳將已食用之剩餘優格，加入牛奶後，可再製成新的優格。但因無法評估優格中剩餘優格菌數及活性，不一定可以支撐發酵作用，且經過食用之剩餘優格可能有雜菌汙染，拿來再製成新優格，可能會導致優格變質，發酵後的菌種亦可能不完全是益生菌，食用後恐導致腸胃炎。 食藥署提醒民眾，自製優格等發酵乳品時，要特別注重衛生與安全，使用的器具要經過消毒清潔，以避免雜菌污染。使用的菌種，最好也使用商業菌種，以避免來路不明的菌種，降低使用到錯誤的菌種造成污染或食品中毒的風險，才能在安全的情況下，充分享受發酵乳製品的營養。"},{"附檔連結":""},{"發布日期":"12 10 2019 10:00AM"}],[{"分類":""},{"標題":"聽說使用鼻貼可以除粉刺，是真的嗎？"},{"內容":"解答： 聽說使用鼻貼可以除粉刺，是真的嗎? 鼻頭上密密的小黑點並非全是粉刺，其實有些是皮脂管絲，主要是毛孔內正常分泌出的油質堆積成固狀，加上空氣中的油容易髒汙、日曬等，產生的過氧化物形成黑色沉澱。擠壓此類黑點時，會有細細的油脂冒出來；而粉刺則是皮脂分泌過多，或者是角質代謝不正常，塞住毛孔的皮脂、皮膚代謝物、角質及外來髒東西，這些粉刺是看不見開口的，不易透過鼻貼布拔除。因此，從鼻貼布拔出滿滿的茂密白頭，多半都是皮脂管絲。 食藥署提醒，當皮膚有皮膚曬傷脫皮、皮膚受傷、紅腫、有傷口、青春痘（面皰）、皮膚過敏，或具有敏感型肌膚、濕疹、臉部乾燥等情形，或曾對貼布或絆創膏，易發生過敏、產生刺激反應者，都不宜使用鼻貼布。若要使用鼻貼布，建議一星期使用一次為宜，每次不超過15分鐘。"},{"附檔連結":""},{"發布日期":"11 26 2019 10:00AM"}],[{"分類":""},{"標題":"聽說補鈣可有效緩解半夜抽筋症狀，是真的嗎？"},{"內容":"解答： 聽說補鈣可有效緩解半夜抽筋症狀，是真的嗎？ 網路流傳睡覺時半夜小腿抽筋是因為身體鈣不足，所以要補鈣才能避免半夜小腿抽筋。 但其實造成夜間腳部抽筋的原因眾多，常見原因包括週邊血液循環不良、肌肉疲勞、神經病變、情緒緊張、環境溫度改變或其他生理因素外，飲食中礦物質鈣鎂的不均衡也可能產生腳抽筋，所以不見得每個人腳抽筋的原因都是因為缺乏鈣質。 食藥署提醒保持均衡飲食，養成健康的生活習慣，適當運動並維持理想體重，建立正確的營養攝取觀念，才能維持身體健康。晚上睡覺前在易抽筋的部位作伸展運動，並注意雙腿的保暖。若症狀仍未改善，應適時就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"12 3 2019 10:00AM"}],[{"分類":""},{"標題":"聽說感冒藥加咖啡效果會更強，是真的嗎？"},{"內容":"解答： 聽說感冒藥加咖啡效果會更強，是真的嗎？ 感冒是常見的上呼吸道感染疾病，大部份是由病毒所引起，一般感冒通常只需支持性療法及症狀治療即可。咖啡是常見的飲品，會與某些藥物形成交互作用，不宜與藥品同時併服，咖啡過量可能會導致心悸及影響睡眠。 當感冒藥加咖啡同時使用時，若感冒藥中有麻黃素類藥品會與咖啡產生交互作用，更易造成心悸、失眠等情形，加上感冒本身需要多睡眠休息，喝了咖啡反而具有興奮、利尿作用不利睡眠，因此兩者同時使用並不會使感冒更快好，反而使身體可能產生不適感。 食藥署提醒，對抗感冒還是要靠自我免疫力，喝咖啡並不能增加免疫能力，感冒藥也只是症狀治療，不能殺死病毒或縮短感冒。民眾應該保持均衡飲食，養成健康的生活習慣，適當運動並建立正確的營養攝取觀念，才能維持身體健康。如有身體不適，應適時就醫並遵醫囑治療，切勿聽信偏方而延誤就醫時機。 此外，有些食物會與藥品產生交互作用，例如柚子跟葡萄柚與某些藥物併用，可能會增加藥物不良反應風險，若有疑慮，可向藥師諮詢，以避免不良反應之發生。 參考資料: 中華民國藥師公會全國聯合會(2018)。與藥師做朋友：讓藥師告訴你如何安全用藥。台北：洪葉文化 財團法人中華景康藥學基金會(2013)。小藥丸，大學問(I) 台北：馥林文化"},{"附檔連結":""},{"發布日期":"12 17 2019 10:00AM"}],[{"分類":""},{"標題":"市售標榜天然的乳製品為什麼還有反式脂肪?"},{"內容":"解答： 市售標榜天然的乳製品，在營養標示中有反式脂肪，但部分加工食品卻標示零反式脂肪，是如何區分的呢? 天然的反式脂肪是因為牛、羊等反芻動物特殊的消化道細菌作用，會將牧草發酵產生反式脂肪。 人工的反式脂肪主要來自於經過氫化的植物油，其氫化過程會改變脂肪的分子結構，優點為讓油更耐高溫、穩定性增加，並且增加保存期限，但同時也會因為不完全氫化而產生反式脂肪。許多研究證實，攝取反式脂肪與罹患心血管疾病風險增加具相關性。 我國包裝食品依「包裝食品營養標示應遵行事項」之規定，於營養標示內應標示反式脂肪項目，無論來源是天然或加工氫化產生的非共軛反式脂肪含量皆須標示。若食品中確實沒有反式脂肪，或符合規定中得以零標示的條件，營養標示中的反式脂肪含量可以標示為0。 另，考量飲食中人工反式脂肪之主要來源為部分氫化油，衛生福利部於105年4月22日已發布訂定「食用氫化油之使用限制」，自107年7月1日起，食品中不得使用不完全氫化油(部分氫化油)。 食藥署提醒，選購食品時可留意產品的成分、營養標示等資訊，選擇符合自己需求的食品，以免增加健康負擔。"},{"附檔連結":""},{"發布日期":"12 24 2019 10:00AM"}],[{"分類":""},{"標題":"大家都說多吃牛肉可以補鐵，是真的嗎?"},{"內容":"解答： 多吃牛肉就可以補鐵，是真的嗎? 「鐵」是人體必需的微量營養素，一般成年女性每日建議量為15毫克，成年男性為10毫克。 牛肉可以算是高鐵的好食物之一，但還有其他含鐵量高的食物，例如:豬肝、牡蠣及紅莧菜等。雖然許多食物含鐵量看似很高，但吃進身體後的吸收率不同，通常動物性食物的吸收率較植物性食物的吸收率高。 此外，建議可以適度搭配含維生素C的食物，能幫助鐵質的吸收，例如：芭樂及甜椒等。但切記，請避免和高鈣或是易干擾鐵質吸收的食物一同食用，避免降低鐵的吸收。"},{"附檔連結":""},{"發布日期":"12 31 2019 10:00AM"}],[{"分類":""},{"標題":"吃避孕藥可以豐胸？"},{"內容":"解答： 聽說吃避孕藥可以幫助胸部長大，是真的嗎? 口服避孕藥這類藥品可能會有血栓風險，體重過重、肝腎功能不佳、有血栓及中風病史、偏頭痛、糖尿病、超過 35 歲且有吸煙習慣、凝血因子異常、懷孕中及哺餵母乳中的婦女不建議使用，所以口服避孕藥在我國是被列為處方藥管理，使用前須經醫生診斷確認，開立處方。 月經週期中，因為雌激素及黃體素濃度發生變化，會使乳房感到充血，可能導致乳房組織發生變化。許多避孕藥含有相同的激素，在開始服用時可以刺激乳房；但是尺寸的增加通常有限，而在服用避孕藥後的幾個月後，乳房通常會恢復到原來的尺寸。 食藥署提醒，醫師會依據每個人的不同情況給予適當的藥物，因此如果有用藥的問題，應向專業的醫藥人員進行諮詢。"},{"附檔連結":""},{"發布日期":"01 7 2020 10:00AM"}],[{"分類":""},{"標題":"塑膠食品容器具都含有塑化劑，是真的嗎?"},{"內容":"解答: 塑膠食品容器具都含有塑化劑，是真的嗎? 塑化劑，又稱可塑劑，是一種增加材料柔軟性或使材料液化的添加劑，塑化劑種類多元，常被關注衛生安全問題的塑化劑為鄰苯二甲酸酯類，例如鄰苯二甲酸二(2-乙基己基)酯(di-(2-ethylhexyl)phthalate, DEHP)。質地堅硬的聚氯乙烯(Polyvinylchloride, PVC) 材質，透過添加鄰苯二甲酸酯類塑化劑，可製成各種軟硬度、韌性之製品，例如：PVC保鮮膜、PVC軟墊、雨衣、水管等。但並非所有塑膠製品都含有塑化劑，例如：聚對苯二甲酸乙二酯（Polyethylene terephthalate, PET）材質則沒有必要添加塑化劑。 本署已明定相關標準，針對塑膠類訂有材質試驗，例如聚氯乙烯(PVC)中8種塑化劑物質含量總和不得超過 0.1%（重量比例）。也就是說，只要符合「食品器具容器包裝衛生標準」之塑膠材質容器具，在正常使用情形下，不至於造成生理上的影響，一般民眾不須過度擔心。"},{"附檔連結":""},{"發布日期":"01 14 2020 10:00AM"}],[{"分類":""},{"標題":"聽說「紅茶與普洱茶，可抗冠狀病毒！」是真的嗎？"},{"內容":"解答： 聽說「紅茶與普洱茶，可抗冠狀病毒！」是真的嗎？ 有關網路媒體流傳紅茶或普洱茶中所含成分「茶黃素」，可對抗新型冠狀病毒，食藥署提醒民眾，目前醫學研究針對新型冠狀病毒之特性仍未完全瞭解，在沒有確切的科學實質證據論述基礎下，對於「紅茶或普洱茶，可以抵抗新型冠狀病毒、增加免疫力之偏方」傳聞，應該抱持小心謹慎的態度，不要隨便輕易相信，也避免再轉傳親朋好友。 「茶」類本質仍屬食品，並無治療疾病的效果，若有身體不適情形(例如：發燒、咳嗽及流鼻涕等呼吸道症狀)，應依循正規醫療管道醫治，並遵醫囑治療，勿聽信偏方而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"02 3 2020 10:00AM"}],[{"分類":""},{"標題":"使用耳溫槍時加上耳套，會影響測量結果嗎?"},{"內容":"解答: 使用耳溫槍時加上耳套，會影響測量結果嗎? 身體不適的時候，「體溫」常常是居家監控病情的指標。目前市面上量測體溫工具很多，耳溫槍的操作簡便快速，因而成了家庭量測體溫的熱門選擇。然而，坊間流傳使用耳溫槍時不加耳套量測會比較準確，其實不然。 目前市面上有部分耳溫槍係須搭配專用的耳套使用，套上耳套才能量出正確的結果，另一方面亦是為了衛生的因素，避免因不同人使用而增加感染風險。 此外，耳套的使用上也有以下注意事項： i. 有耳套設計的耳溫槍，必須套上原廠專用耳套才能使用，但必須注意耳套不能有破損。無耳套設計的耳溫槍，使用前應以原廠所建議的方式清潔，在清潔完畢後，可能會使溫度略微降低。需待數分鐘後才可使用。 ii. 由於各耳溫槍廠牌耳套的材質、尺寸、形式等不盡相同，因此不建議互換不同廠牌之間的耳套，以免影響測量結果。此外，亦不建議使用保鮮膜代替耳套。 使用耳溫槍前應詳閱操作說明書，以正確的方法量測體溫。人體溫度會隨個人生理狀況（如性別、年齡、活動量等） 而有些許差異。若第一次量測結果異常，建議休息半小時後再量，若體溫仍高，建議您戴上口罩，前往醫療院所就醫。"},{"附檔連結":""},{"發布日期":"02 11 2020 10:00AM"}],[{"分類":""},{"標題":"聽說喝大蒜水，可以治療新型冠狀病毒，這是真的嗎？"},{"內容":"解答： 聽說喝大蒜水，可以治療新型冠狀病毒，這是真的嗎？ 網傳「武漢肺炎，一碗煮沸的濃大蒜水就能喝好」，食藥署提醒民眾，目前醫學研究針對新型冠狀病毒之特性仍未完全瞭解，在沒有確切的科學實質證據論述基礎下，對於「多喝大蒜水，可以治療新型冠狀病毒」的傳聞，應該抱持小心謹慎的態度，不要隨便輕易相信，也避免再轉傳親朋好友。 大蒜仍屬食品，並無治療疾病的效果，若有身體不適情形(例如：發燒、咳嗽及流鼻涕等呼吸道症狀)，應依循正規醫療管道醫治，並遵醫囑治療，勿聽信偏方而延誤就醫時機。 食藥署提醒，均衡飲食、適度規律運動及保持正常作息才是提升免疫力的不二法則。"},{"附檔連結":""},{"發布日期":"02 18 2020 10:00AM"}],[{"分類":""},{"標題":"聽說喝醋，可以殺死新型冠狀病毒，這是真的嗎？"},{"內容":"解答： 聽說喝醋，可以殺死新型冠狀病毒，這是真的嗎？ 網傳「多喝醋，可以治療新型冠狀病毒」，食藥署提醒民眾，目前醫學研究針對新型冠狀病毒之特性仍未完全瞭解，在沒有確切的科學實質證據論述基礎下，對於「多喝醋，可以治療新型冠狀病毒」的傳聞，應該抱持小心謹慎的態度，不要隨便輕易相信，也避免再轉傳親朋好友。 醋為常見家用調味品，並無治療疾病的效果，且食用醋之酸鹼度pH值為3，過量食用恐導致胃部不適 食藥署提醒若有身體不適情形(例如：發燒、咳嗽及流鼻涕等呼吸道症狀)，應依循正規醫療管道醫治，並遵醫囑治療，勿聽信偏方而延誤就醫時機。此外，均衡飲食、適度規律運動及保持正常作息才是提昇免疫力的不二法則。"},{"附檔連結":""},{"發布日期":"02 25 2020 10:00AM"}],[{"分類":""},{"標題":"茭白筍上面的黑點，有特殊療效，這是真的嗎？"},{"內容":"解答： 聽說茭白筍上面的黑點，有特殊療效，這是真的嗎？ 茭白筍切開時，裡面會有些小黑點。這些黑點其實是「菰黑穗菌」。茭白筍受到菰黑穗菌的寄生與刺激，莖部才會肥大，形成幼嫰的筍莖，即是可食用的茭白筍。 有關「茭白筍上的黑點可以預防骨質疏鬆」，目前並沒有確切的科學論述依據，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 茭白筍本身不具有醫療效能。食藥署提醒，民眾應該保持均衡飲食，養成健康的生活習慣，適當運動並維持理想體重，建立正確的營養攝取觀念，才能維持身體健康。如有身體不適，應適時就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"03 3 2020 10:00AM"}],[{"分類":""},{"標題":"聽說失眠可以拿家人的安眠藥吃，是真的嗎？"},{"內容":"解答： 聽說失眠可以拿家人的安眠藥吃，是真的嗎？ 有些民眾失眠時會將親友吃剩的安眠藥拿來服用，或是見到親友睡不著，熱心分享自己正在服藥的安眠藥，但其實服用安眠藥須先經醫師詳細評估，要有醫師處方且由藥師調劑，不能自行服用。 而且安眠藥屬於第三或第四級管制藥品，不可任意轉售或轉讓，以免觸犯「毒品危害防制條例」。 食藥署提醒，民眾若有睡眠障礙，應找睡眠或精神專科醫師診治，積極找出病因，並依照醫師指示正確服用藥品，才能徹底擺脫失眠的困擾。"},{"附檔連結":""},{"發布日期":"03 10 2020 10:00AM"}],[{"分類":""},{"標題":"近日網路流傳一段「美華裔專家揭秘新冠機理及自救措施！必看救人方法！」的影片，是真的嗎?"},{"內容":"解答： 近日網路流傳一段「美華裔專家揭秘新冠機理及自救措施！必看救人方法！」的影片，是真的嗎? 有關近日網路流傳一段「美華裔專家揭秘新冠機理及自救措施！必看救人方法！」的影片，食藥署提醒民眾，目前醫學研究針對新型冠病毒之特性仍未完全瞭解，在沒有確切的科學實質證據論述基礎下，不要隨便輕易相信，也避免再轉傳親朋好友。 無論是一般保健食品，或是經衛生福利部審查核准的健康食品，本質均仍是食品，並非作為醫療用，都無法用來治療疾病。 若有身體不適情形(例如：發燒、咳嗽及流鼻涕等呼吸道症狀)，應依循正規醫療管道醫治，並遵醫囑治療，勿聽信偏方而延誤就醫時機。 食藥署再次提醒，民眾在選購健康食品或保健食品前，應先向醫師、藥師或營養師諮詢相關意見。食用時，亦應仔細閱讀產品標示的警語及注意事項(例如：建議攝取量…等)，特別是患有慢性病或是長期服藥之民眾，更需要謹慎使用，避免食品與藥物之間的交互作用(例如：影響藥物療效、產生不良反應或非預期效果…等)；如食用後，有出現任何不適的症狀，應請立即停止食用，並儘速就醫。"},{"附檔連結":""},{"發布日期":"03 17 2020 10:00AM"}],[{"分類":""},{"標題":"聽說多吃韭菜，可以治療新型冠狀病毒，這是真的嗎?"},{"內容":"解答： 聽說多吃韭菜，可以治療新型冠狀病毒，這是真的嗎？ 網傳「多吃韭菜，可以預防武漢肺炎」，食藥署提醒民眾，目前醫學研究針對新型冠狀病毒之特性仍未完全瞭解，在沒有確切的科學實質證據論述基礎下，不要隨便輕易相信，也避免再轉傳親朋好友。 韭菜屬食品，並無治療疾病的效果，若有身體不適情形(例如：發燒、咳嗽及流鼻涕等呼吸道症狀)，應依循正規醫療管道醫治，並遵醫囑治療，勿聽信偏方，延誤就醫時機。 食藥署提醒，均衡飲食、適度規律運動及保持正常作息才是提升免疫力，對抗疾病的不二法則。"},{"附檔連結":""},{"發布日期":"03 24 2020 10:00AM"}],[{"分類":""},{"標題":"什麼「泡麵含有重金屬」，這是真的嗎？"},{"內容":"解答： 網路謠傳泡麵含有重金屬，這是真的嗎？ 泡麵油包及調味醬料是由多種食品成分混合炒焙加工之產品，因各別產品配方不同，故實務上無法訂定一致之標準。 食品中所含之重金屬，多是來自環境，為無法避免之污染物質，對於媒體報導市售泡麵油包及調味醬料等檢出重金屬乙事，相關產品經攝食量風險評估之結果，均無攝食風險，民眾毋須恐慌。 我國係依食品良好衛生規範準則(GHP) 加強食品原料之重金屬管理為原則，且國際間未針對此複合食品原料所產製之加工食品訂定重金屬規範。 食藥署提醒民眾應均衡飲食，泡麵因所含營養成分有限，應適量食用，烹調調味亦勿過量，才能吃得美味又安心!"},{"附檔連結":""},{"發布日期":"05 25 2018 2:00PM"}],[{"分類":""},{"標題":"網傳「農藥殘留容許量提高1000倍」之農藥比較一覽表，是真的嗎？"},{"內容":"解答： 網傳「農藥殘留容許量提高1000倍」之農藥比較一覽表，是真的嗎？ 1.近日社群媒體流傳「農藥殘留容許量提高1000倍」所製作之比較一覽表是擷取部分食藥署於106年3月15日所發布的殘留標準修正內容，說法並不正確，請民眾不要轉傳。 2.食藥署於106年3月15日所發布的新聞稿附表為各國對於單一農藥在特定農作物上的標準可能有高有低，用簡單數學表明該署因應農藥核准使用而修正農藥殘留標準前後的數值是過度簡化農藥殘留管理措施。 除此之外，再次強調： (1)各國所處的地理位置不同，氣候環境不同，因此各國所生產的農作物會不相同，例如，歐美國家多種 植麥糧，亞洲地區則多米糧，因為農作物不同，所以病蟲害各異，因此病蟲害防治所需要的農藥種類就會不同。 (2)台灣與國際上大多數包括歐盟等國的作法相同，對於未經過農政單位核准在特定農作物上的農藥殘留標準都是以檢驗方法的檢驗極限值作為行政管理判定依據，以目前檢驗儀器設備，這些檢驗極限值多介於0.01-0.05 ppm (mg/kg)，但當農藥經農政單位核准使用後，就必須考量農藥的可能殘留及國人食用量，根據國際評估方式制定出安全的農藥殘留標準值。 (3)制訂合法使用農藥在特定農作物的殘留標準是職掌，會持續與行政院農業委員會密切合作，並審慎評估核准農藥使用及訂定殘留容許量，以為民眾食的安全把關。"},{"附檔連結":"http://www.fda.gov.tw/tc/includes/GetFile.ashx?mID=19&id=76879"},{"發布日期":"06 7 2018 10:00AM"}],[{"分類":""},{"標題":"聽說吃鹿胎盤可以治療癌症，這是真的嗎？"},{"內容":"解答： 網路流傳吃鹿胎盤可以促進細胞再生，使腫瘤細胞變良性，有效對抗癌症，這是真的嗎？ 1.由於國人健康意識的提升，對於食品保健相關議題更加重視，所以有關食品問題的傳言也越來越多，但多數是誇大或未經證實的內容，常常引起許多民眾的恐慌。關於坊間流傳「鹿胎盤可使細胞再生而抗癌」的訊息，內容沒有相關的資訊來源，而且也沒有相關科學論述依據，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 2.食藥署提醒，民眾應該保持均衡飲食，養成健康的生活習慣，適當運動並維持理想體重，建立正確的營養攝取觀念，才能維持身體健康。如有身體不適，應適時就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"06 14 2018 10:00AM"}],[{"分類":""},{"標題":"聽說降血脂藥不能跟紅麴併用，這是真的嗎？"},{"內容":"解答： 聽說降血脂藥不能跟紅麴併用，請問是真的嗎？ 紅麴菌體發酵過程中所產生的紅麴菌素(Monacolin K)與西藥statin類藥物結構類似，具有相同的作用，故使用西藥的statin類(如atorvastatin、fluvastatin、pravastatin 及rosuvastatin)與fibrates 類(如fenofibrate 及gemfibrozil)降血脂藥品，不宜再與紅麴產品併服，以免增加肌肉酸痛與無力等副作用發生的風險。 食藥署提醒民眾，正在使用降血脂藥品的病人，於使用紅麴產品前，應與醫師溝通；正在使用紅麴產品的病人，於就醫時，也應該告訴醫師正在使用紅麴產品，以利醫師評估適當之治療方式。 參考資料： 1.Polsani VR, Jones PH, Ballantyne CM, et al, “A Case Report of Myopathy from Consumption of Red Yeast Rice,” J Clin Lipidol, 2008, 2(1):60-2. 2.Gordon RY, Cooperman T, Obermeyer W, et al, “Marked Variability of Monacolin Levels in Commercial Red Yeast Rice Products: Buyer Beware!” Arch Intern Med, 2010, 170(19):1722-7."},{"附檔連結":""},{"發布日期":"06 21 2018 10:00AM"}],[{"分類":""},{"標題":"聽說糖尿病患者注射胰島素對身體傷害比較大，這是真的嗎？"},{"內容":"解答： 聽說糖尿病患者注射胰島素比口服藥物對身體傷害比較大，容易造成洗腎或失明，這是真的嗎？ 腎臟功能與視力衰退都是常見血糖控制不佳而造成的併發症，施打胰島素並不會造成洗腎或失明。常有民眾誤解以為使用胰島素後會洗腎，多是因長期血糖控制不佳導致腎功能受損在先，而非注射胰島素所導致(註)。因此，如出現糖尿病症狀，應及早治療，以避免腎臟與視網膜受到傷害。 不同型的糖尿病因為病情差異，所適合的藥品不一定相同，切勿過於害怕藥品的風險而不予以治療，否則可能反而增加發生糖尿病相關併發症的機會。 食藥署提醒民眾，糖尿病患者無論是使用口服藥物或注射胰島素來協助調節血糖，都必須透過專業醫師評估，若需使用胰島素治療時，民眾不須過度緊張或抗拒。"},{"附檔連結":""},{"發布日期":"06 28 2018 10:00AM"}],[{"分類":""},{"標題":"骨水泥是在骨頭裡面灌水泥嗎？"},{"內容":"解答： 什麼是骨水泥，是在骨頭裡面灌水泥嗎？ 骨水泥其實是指醫療專用的特殊材質，用來填充於塌陷的脊椎骨或是加強人工關節與骨頭之間的固定。體內的脊椎骨可能因為老化、骨質疏鬆或創傷，造成骨頭支撐強度不足而產生斷裂或坍塌，在經過診療評估後，醫師會將骨水泥灌注於塌陷的脊椎骨中，填補骨頭中的空洞，當材質硬化後就能代替原本流失的骨頭來支撐身體的重量；置換人工關節時，植入物與骨頭的接觸面有時無法完全密合，此時也可藉由灌注或塗抹骨水泥，使人工關節與骨頭之間的固定更加穩固。 由於骨水泥使用方式類似蓋大樓時的灌漿動作，才被稱為骨水泥，並非真的將「水泥」灌注到骨頭裡面。食藥署提醒，若對治療有相關疑惑，務必與醫師討論，並充分了解相關資訊與風險，切勿聽信不實謠言而影響治療。 資料來源： David FK, Bryan A. Comstock, et al: A Randomized Trial of Vertebroplasty for Osteoporotic Spinal Fractures. N Engl J Med 2009; 361:569-579 Belkoff SM, Mathis JM, Erbe EM. et al: Biomechanical evaluation of a new bone cement for use in vertebroplasty. Spine 2000; 25:1051-1052."},{"附檔連結":""},{"發布日期":"07 5 2018 10:00AM"}],[{"分類":""},{"標題":"網路謠傳「你喝的飲料是這樣『做』出來的!」，是真的嗎?"},{"內容":"解答: 網路謠傳「你喝的飲料是這樣『做』出來的!」影片，是真的嗎？ 有關食品添加物之使用，應符合「食品添加物使用範圍及限量暨規格標準」規定，該標準為正面表列，僅表列之食品類別得依限量規定合法添加使用，非表列之品項及未准許之食品範圍，則不得使用。 食品添加物標準之訂定，均參閱動物安全性試驗資料、國際間相關法規標準與准用情形、各種食品添加物品項之理化特性、加工用途及其使用之必要性、使用食品之種類、範圍、加工製程及添加量等具體文獻資料，並考量國人飲食習慣及健康風險等情況，審慎評估後據以訂定，業者產製食品時如依使用限量規定合法添加食品添加物，尚不致造成消費者健康之危害。 並非所有飲料都如該影片中的製法，應以不同飲料實際的製作方法為準，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 食藥署提醒，民眾選購時可查看完整包裝食品之外包裝，標示品名、內容物名稱、食品添加物名稱及營養標示等，作為參考。"},{"附檔連結":""},{"發布日期":"07 12 2018 10:00AM"}],[{"分類":""},{"標題":"聽說市面上賣的保濕眼藥水，可以治療眼睛過敏，是真的嗎?"},{"內容":"解答: 聽說市面上賣的保濕眼藥水，可以治療眼睛過敏，是真的嗎? 一般標榜「保濕」的眼藥水或人工淚液，主要成分是水及增稠劑，可延長水份停留在眼球的時間，來達到舒緩眼睛乾澀的作用，但對於治療或緩解眼睛過敏症狀之作用有限。 用於治療或緩解眼睛過敏之眼藥水，通常添加抗組織胺藥品來緩解過敏搔癢，或添加血管收縮劑來消除眼球充血，其藥品包裝或仿單會標示具「止癢」或「消紅」等效果。 市面上眼藥水種類繁多，提醒民眾，當眼睛出現紅腫不適等症狀時，建議應諮詢專業的醫師或藥師，切勿自行購買眼藥水使用。"},{"附檔連結":""},{"發布日期":"07 19 2018 10:00AM"}],[{"分類":""},{"標題":"聽說檸檬可以殺死癌細胞，是真的嗎？"},{"內容":"解答: 聽說檸檬可以殺死癌細胞，是真的嗎？ 由於國人健康意識的提升，對於食品保健相關議題更加重視，所以有關食品問題的傳言也越來越多，但多數是誇大或未經證實的內容，常常引起許多民眾的恐慌。 關於坊間流傳「檸檬可以殺死癌細胞」的訊息，內容提及可調節血壓過高，破壞了12種惡性細胞腫瘤，包括結腸癌，乳腺癌，前列腺癌，肺癌，胰腺...等療效，並沒有相關科學論述依據，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 食藥署提醒，民眾應該保持均衡飲食，養成健康的生活習慣，適當運動並維持理想體重，建立正確的營養攝取觀念，才能維持身體健康。如有身體不適，應適時就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"08 7 2018 10:00AM"}],[{"分類":""},{"標題":"醫師開的藥一定要吃完嗎？"},{"內容":"解答： 聽說症狀緩解就可以停藥，可是也聽說藥未服畢會導致更嚴重的疾病，到底醫師開的藥是否要服用完畢嗎？ 一般來說，用於緩解症狀(如鼻塞、流鼻水)的藥品，可於看診領藥或購買醫師、藥師藥劑生指示藥時，主動詢問醫藥人員，若症狀緩解時能否停藥?並經指示使用藥品。但有些藥品例如抗生素，則務必要依療程服用完畢，以避免產生抗藥性；另慢性病藥品亦須依醫囑服用，以免加重病情或造成醫師診斷上的誤差。 食藥署提醒，使用藥品時，請務必與醫師或藥師詳細確認藥品的服用方法及注意事項，切勿自行停藥或是增減藥物劑量，以確保自身健康。"},{"附檔連結":""},{"發布日期":"07 31 2018 10:00AM"}],[{"分類":""},{"標題":"近日網路流傳一段「林員外要大家別吃竹筍」的影片，是真的嗎?"},{"內容":"解答： 近日網路流傳一段「林員外要大家別吃竹筍」的影片，是真的嗎? 有關近日網路流傳一段「林員外要大家別吃竹筍」的影片，係105年上傳網路媒體，農委會防檢局也於當時立即澄清(https://www.coa.gov.tw/faq/faq_view.php?id=168)。呼籲請民眾勿聽信網路謠言，也不要以訛傳訛。 農委會農糧署每年均針對田間及集貨場之農作物辦理農藥殘留監測工作，以確保農產品上市前之衛生安全，107年1至6月已抽驗竹筍136件，僅1件不合格，合格率99.3%；106年抽驗325件，3件不合格，合格率99.1%。105年抽驗227件，合格率100%。 基於保護消費者立場，維護民眾食用生鮮蔬果之安全，食品藥物管理署每年執行市售農產品農藥殘留監測計畫，責成地方政府衛生局於果菜批發市場、傳統市場、量販店、超市、團膳業等場域進行抽樣檢驗。104年至106年抽驗根莖菜類總計712件，竹筍屬於根莖菜類，歷年抽驗結果104年抽驗4件、105年抽驗5件、106年抽驗2件均無違規，本署將持續針對市售農產品加強監測，維護消費者食之安全，請消費者不要聽信謠言而擔心恐慌。"},{"附檔連結":""},{"發布日期":"08 1 2018 2:00PM"}],[{"分類":""},{"標題":"聽說優碘會造成皮膚的色素沉澱，這是真的嗎？"},{"內容":"解答： 聽說優碘會造成皮膚的色素沉澱，這是真的嗎？ 優碘呈現深褐色，是碘液當中碘離子的顏色，經過陽光照射後，容易形成紫黑色的固態碘，外觀很像色素沉澱，因此引起誤會。 其實造成傷口色素沉澱的主要因素是「發炎」症狀，導致傷口癒合後比周圍的皮膚較為暗沉。 食藥署提醒您，皮膚有傷口時，首應著重清潔做好傷口護理，避免感染。 參考資料： 1.Darouiche RO, Wall MJ Jr, Itani KM, Otterson MF, Webb AL, Carrick MM. et al. Chlorhexidine-Alcohol versus Povidone-Iodine for Surgical-Site Antisepsis. N Engl J Med. 2010 Jan 7;362(1):18-26. doi: 10.1056/NEJMoa0810988. 2.Srinivas A, Kaman L, Raj P, Gautam V, Dahiya D, Singh G. et al. Comparison of the efficacy of chlorhexidine gluconate versus povidone iodine as preoperative skin preparation for the prevention of surgical site infections in clean-contaminated upper abdominal surgeries. Surg Today. 2015 Nov;45(11):1378-84. doi: 10.1007/s00595-014-1078-y. Epub 2014 Nov 9."},{"附檔連結":""},{"發布日期":"08 14 2018 10:00AM"}],[{"分類":""},{"標題":"點眼藥水的時候感覺只有點到半滴，可以繼續補點嗎?"},{"內容":"解答： 點眼藥水的時候感覺只有點到半滴，可以繼續補點嗎? 一般眼藥水一滴的份量是眼睛可容納最大量的五到十倍，因此滴入眼藥水 後，感受到眼藥水從眼睛流出到臉頰是正常的現象，不必因此懷疑眼藥是否沒有點入眼睛，又再多點了好幾滴眼藥。 眼藥水在使用上面，可以利用以下的小技巧，以確保點入的藥水有效: (1) 若藥水為懸浮液，請先充分搖勻。 (2) 將眼睛周圍的分泌物清除乾淨。 (3) 以食指輕輕將下眼瞼往下拉，將眼藥水滴入眼白與下眼瞼間。 (4) 滴藥後輕閉眼一至二分鐘，並輕輕轉動眼球，可用手指輕壓鼻樑處(眼角內側)，以避免藥液漏出至鼻淚管而降低藥效。 提醒民眾，若連續使用三天症狀仍未改善或是更惡化，建議請醫師協助確認您的病因，並且給予適當的藥品或協助，切勿自行任意購買眼藥水使用。"},{"附檔連結":""},{"發布日期":"08 21 2018 10:00AM"}],[{"分類":""},{"標題":"聽說有些餐廳會使用小蘇打使肉質軟嫩，對於人體有危害，這是真的嗎？"},{"內容":"解答： 聽說有些餐廳會使用小蘇打使肉質軟嫩，對於人體有危害，這是真的嗎？ 碳酸氫鈉(NaHCO3)俗稱小蘇打、蘇打粉、焙用鹼，為易溶於水的白色粉末，加熱或遇酸性物質會產生二氧化碳，碳酸氫鈉水溶液呈弱鹼性，常用於中式料理、烘焙產品、環境清潔、醫藥、工程等，使用時應區辨清楚是「食品用」或「工業用」小蘇打粉。 小蘇打可與肉中的蛋白質產生反應，使之組織疏鬆，並使肉類的保水度增加，達到肉質軟嫩的目的，但若添加過量，則會產生鹼味而影響品質。目前大多改以水果酵素，如：木瓜、鳳梨、檸檬、蘋果、奇異果等，或以外力敲打，切斷肉品組織，使肉變得軟嫩、易入口，亦能搭配蛋白、太白粉等使肉品保持水分。"},{"附檔連結":""},{"發布日期":"08 28 2018 10:00AM"}],[{"分類":""},{"標題":"聽說咳嗽藥水喝多了會成癮，這是真的嗎？"},{"內容":"解答： 聽說咳嗽藥水喝多了會成癮，這是真的嗎？ 止咳藥水種類繁多，並非所有止咳藥水都會成癮。部分止咳藥水含有阿片類止咳成分，如阿片酊(opium tincture)、阿片樟腦酊(camphorated opium tincture )、可待因(codeine) ，除非長期大量服用才有成癮的可能性，一般情形下，遵照醫師指示使用並無成癮問題。 對於此類藥品，食藥署提醒民眾使用應嚴格遵守下列原則: i. 醫師處方開立的止咳藥品，應遵照醫囑與藥袋標示的用法用量服用;至藥局購買的止咳藥品則應藥師指示與藥品仿單(說明書)的用法用量服用。 ii. 久咳不癒應尋求醫師診斷治療，切勿自行長期服用止咳藥品，以免延誤病情。 iii. 各人病情不同，請勿與他人共用或分享藥品。就醫或至藥局購買成藥時應仔細詢問醫師或藥師，了解服用藥品的特性。"},{"附檔連結":""},{"發布日期":"09 4 2018 10:00AM"}],[{"分類":""},{"標題":"聽說止咳藥水會導致便秘，這是真的嗎？"},{"內容":"解答： 聽說止咳藥水會導致便秘，這是真的嗎？ 部分止咳藥水中含有鴉片類止咳成分，如可待因(codeine)，其藉由抑制延腦的咳嗽中樞，達到止咳作用，同時也會影響腸胃道的蠕動，增加糞便停留在腸道的時間，過量或長期使用可能會造成便秘的副作用。 食藥署提醒民眾，經醫師處方或藥師指示使用止咳藥水後，如果出現嚴重便秘或其他不適症狀，務必即時告知醫師或藥師，以作適當之處置。"},{"附檔連結":""},{"發布日期":"09 11 2018 10:00AM"}],[{"分類":""},{"標題":"聽說「向天果」可以治療三高慢性病，這是真的嗎？"},{"內容":"解答： 網路流傳吃「向天果」可以治療三高慢性病，這是真的嗎？ 由於國人健康意識的提升，對於食品保健相關議題更加重視，所以有關食品問題的傳言也越來越多，但多數是誇大或未經證實的內容，常常引起許多民眾的恐慌。關於坊間流傳「向天果有助降三高、穩定血糖血壓血脂、改善血脂沉積、修復組織、清熱排毒、壯陽益精、抗衰老、增強免疫力、改善前列腺肥大」等訊息，內容沒有相關的資訊來源，而且也沒有相關科學論述依據，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 食藥署提醒，民眾應該保持均衡飲食，養成健康的生活習慣，適當運動並維持理想體重，建立正確的營養攝取觀念，才能維持身體健康。如有身體不適，應適時就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"09 25 2018 10:00AM"}],[{"分類":""},{"標題":"醫療院所使用的雷射/電波儀器真的具有陰道回春、緊實之效能嗎?"},{"內容":"解答： 醫療院所使用的雷射/電波儀器真的具有陰道回春、緊實之效能嗎? 醫療院所使用的雷射/電波儀器主要為一般外科、整形外科及皮膚科用雷射儀以及切割及止血用電刀，這些醫療器材皆屬於第2等級醫療器材。 目前食藥署核准之雷射儀器產品，主要用於切開、切除、燒灼、汽化及凝結身體軟組織之一般外科手術；另有關電波儀器產品，用途多為適用體表一般外科手術之凝結、止血。食藥署迄今未核准前述醫療器材用於陰道回春、緊實之適應症。 食藥署提醒，治療前必須與醫師充分地溝通，切勿聽信業者及醫療院所之不當宣傳導致不必要之健康風險。 如欲多了解本署已核准雷射/電波儀器相關產品資訊，可至食品藥物管理署網站之許可證資料庫查詢。如有發現不良品或使用時發生不良反應，請立即上藥物食品化粧品上市後品質管理系統(http://qms.fda.gov.tw)通報，或撥打不良反應通報專線：(02)2396-0100進行通報。"},{"附檔連結":""},{"發布日期":"09 18 2018 2:00PM"}],[{"分類":""},{"標題":"近期Line 流傳「基改食品」影響健康影片，是真的嗎？"},{"內容":"我國基因改造食品係依據食品安全衛生管理法嚴格管理。基因改造食品原料欲輸入我國前，皆須逐案嚴格進行安全性審查，確認其安全無虞，始核准輸入我國。輸入時皆須依規定辦理輸入食品查驗，經邊境查驗合格後，始得輸入。食品藥物管理署並藉由年度監測檢驗計畫，確保進口食品原料未含有未經核准之基因改造成分，以維護民眾飲食安全。另，使用基因改造食品原料製作之產品應依規定標示「基因改造」等相關字樣，民眾亦得以藉此辨識產品是否使用基因改造食品原料。"},{"附檔連結":""},{"發布日期":"09 30 2018 10:46AM"}],[{"分類":""},{"標題":"網路紅翻天的「素顏霜」，真的是素顏嗎？可以不用卸妝嗎？"},{"內容":"解答： 「素顏霜」真的是素顏嗎？使用後可以不用卸妝嗎？ 素顏霜常見的英文名為「toning cream」或「tone-up cream」即是調色、調亮霜的意思，主要用途為修飾膚色，其作用原理與常見遮瑕膏、BB霜相同，屬於彩粧類產品，使用後仍需卸粧。 食藥署提醒，使用此類產品後仍須確實清潔皮膚，看清楚產品使用方式正確使用。若發現不良品或使用時發生不良反應，可通報食藥署建置的「藥物食品化粧品上市後品質管理系統(全國化粧品不良事件通報系統)」，網址：http://qms.fda.gov.tw/tcbw/ ，通報專線：02-66251166轉6401。"},{"附檔連結":""},{"發布日期":"10 9 2018 10:00AM"}],[{"分類":""},{"標題":"聽說用酒精擦澡可以退燒，是真的嗎？"},{"內容":"解答： 聽說用酒精擦澡可以退燒，是真的嗎？ 過去坊間常流傳用酒精擦澡可以幫助退燒，但由於酒精快速揮發的特性，雖然會使皮膚表面摸起來好像涼涼的，卻反而會導致皮膚表面大量的血管收縮，阻礙散熱。另外，大面積使用酒精擦澡，有可能使病人不小心吸入或經由皮膚吸收過多的酒精，導致酒精中毒，尤其用於嬰幼兒更須格外注意，因此目前已不建議使用酒精擦澡退燒。 一般建議處理發燒的方法如下: (1) 就醫治療，瞭解引起發燒之原因，切勿自行購買退燒藥給小朋友使用，以免延誤疾病治療。 (2) 掌握發燒三階段，適當給予退燒藥: I. 第一階段「發冷期」，體溫中樞溫度持續上升，手腳冰冷，甚至出現發抖來產熱。此階段應以保暖為主，不建議進行物理性降溫( 如睡冰枕)，否則可能延長發冷期，更加不舒服。 II. 第二階段「發熱期」，全身逐漸溫熱，可能會伴隨呼吸心跳變快、倦怠等症狀。此階段應適時補充水分，可給予物理性降溫，若耳溫超過38.5° C且有不舒服，可適時給予退燒藥，但需要注意的是，退燒藥是為減緩發燒所出現之不適感，得以充分休息，切勿為使體溫降到正常範圍而過量使用 退燒藥。 III. 第三階段「散熱期」，開始流汗，體溫逐漸下降，活動力恢復。此階段應適時補充水分，提供飲食補充營養及熱量，適當的保暖、擦汗或替換乾爽的衣物。 食藥署提醒，如有發生以下情況，請立即就醫：發燒39.5℃以上、持續發燒超過24 小時、年齡3 個月以下之幼兒或兒童發燒伴有抽搐、活動力不佳、持續性劇烈嘔吐或異常哭鬧等情形。"},{"附檔連結":""},{"發布日期":"10 16 2018 10:00AM"}],[{"分類":""},{"標題":"聽說使用衛生棉條會讓經血流不出來積在子宮裡，真的是這樣嗎?"},{"內容":"解答: 相較於衛生棉大多是放置在體外的棉布或吸水凝膠，衛生棉條是內置式的產品，使用時須將衛生棉條放置於陰道內在子宮頸口周圍吸收經血，只要定時更換，並不會有經血積在體內的情形發生。 使用衛生棉條時應注意以下五點，避免陰道感染: A. 使用時徹底清潔雙手 B. 使用衛生棉條游泳或泡湯後須立即更換 C. 依據經血流量選擇適合的衛生棉條，使用吸力過強的衛生棉條可能導致陰道周邊組織破皮損傷 D. 衛生棉條使用時間勿超過8 小時未更換 E. 別將衛生棉條放置於浴室等潮濕處導致發霉 食藥署提醒，當陰道感染或發炎時，不建議繼續使用衛生棉條，以免進一步感染。使用衛生棉條期間，如果出現高燒38.9 度以上、併發嘔吐和腹瀉、身體紅疹、血壓降低等，應立即取出衛生棉條，儘速就醫。"},{"附檔連結":""},{"發布日期":"10 30 2018 10:00AM"}],[{"分類":""},{"標題":"天天吃綜合維生素及礦物質，可能會有副作用，是真的嗎？"},{"內容":"解答: 綜合維生素及礦物質，真的能每天吃嗎？ 市售健康食品及一般膠囊錠狀食品本質雖是食品，但因經過濃縮、萃取、加工等製程，濃度和含量已不同於一般食物，食用時應依照產品的建議劑量攝取，並注意食用後之身體反應。尤其是慢性病患者或是長期服藥之民眾，更需要謹慎食用，以避免發生可能的食品- 藥品交互作用，進而影響療效或增加藥品不良反應發生機率。 食藥署提醒，民眾在食用健康食品或一般膠囊錠狀食品前，應諮詢專業人員。如食用前述食品後，出現任何不適症狀，請立刻停用，必要時就醫。"},{"附檔連結":""},{"發布日期":"11 6 2018 10:00AM"}],[{"分類":""},{"標題":"開封很久的生理食鹽水還可以使用嗎？"},{"內容":"解答： 市售沖洗用生理食鹽水主要用於沖洗傷口，也可以用來沖洗隱形眼鏡上殘留之清潔液。其配方除了食鹽(NaCl) 和純水外，不含其他防腐劑或抑菌劑，當無菌包裝開封後，存放在一般環境下就有孳生細菌之疑慮。因此建議生理食鹽水開封使用後，即使沒用完也應丟棄，不應存放後再重複使用。 食藥署提醒，生理食鹽水開封後應儘快使用。開封已久的生理食鹽水可能有細菌滋生等污染的情形，若用於沖洗傷口或隱形眼鏡，可能造成感染現象，甚至引發敗血症或組織炎等更嚴重的症狀。"},{"附檔連結":""},{"發布日期":"11 13 2018 10:00AM"}],[{"分類":""},{"標題":"聽說喝蜂蜜檸檬可以治療皮膚瘤及汗斑疹，這是真的嗎？"},{"內容":"解答： 聽說喝蜂蜜檸檬可以治療皮膚瘤及汗斑疹，這是真的嗎？ 蜂蜜是蜜蜂從植物花中採得的花蜜在蜂巢中所釀製的蜜，為半透明、帶光澤、濃稠的液體，成分含有葡萄糖、果糖、維生素、礦物質及胺基酸等。檸檬則屬柑橘屬，果實皮薄，果肉極酸，維生素含量豐富。 由於國人健康意識的提升，對於食品保健相關議題更加重視，所以有關食品問題的傳言也越來越多，但多數是誇大或未經證實的內容，常常引起許多民眾的恐慌。關於坊間流傳「喝蜂蜜檸檬可以治療皮膚疾病」的訊息，內容沒有相關的資訊來源，而且也沒有相關科學論述依據，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 食藥署提醒，民眾應該保持均衡飲食，養成健康的生活習慣，適當運動並維持理想體重，建立正確的營養攝取觀念，才能維持身體健康。如有身體不適，應適時就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。另外，蜜蜂採集蜂蜜時可能會採集到含有肉毒桿菌的孢子，因孩童腸道免疫系統尚未成熟，無法抑制孢子萌芽，提醒有1 歲以下幼兒的家長需要特別留意，應避免幼兒食用蜂蜜。"},{"附檔連結":""},{"發布日期":"11 15 2018 11:10AM"}],[{"分類":""},{"標題":"廣告常見的美白產品，真的有用嗎?"},{"內容":"解答： 目前衛生福利部核准使用13 種美白成分，其主要機轉是抑制黑色素形成與促進已產生的黑色素淡化，因此，使用美白產品的美白效果，是針對色素斑部分做改善，並非改變自己原本的膚色，變得更白皙，所以民眾千萬不要對美白產品有過高的期待。 食藥署提醒，切勿聽信誇大不實的廣告內容，想要擁有白皙肌膚應循正確管道，並詢問專業皮膚科醫師建議。使用美白化粧品時，應避免使用於發炎部位，若曾有過敏經驗，應先確認過敏成分，或先做皮膚過敏性測試，確認對產品沒有過敏反應再使用。想要擁有白皙肌膚，除了使用美白化粧品外，防曬工作同時做足，才能讓您美白功夫不白費。"},{"附檔連結":"http://www.fda.gov.tw/tc/includes/GetFile.ashx?mID=19&id=83289;;http://www.fda.gov.tw/tc/includes/GetFile.ashx?mID=19&id=83290"},{"發布日期":"11 27 2018 10:00AM"}],[{"分類":""},{"標題":"聽說以前紋眉會色素沈澱，現在已經沒有這個問題了！是真的嗎？"},{"內容":"解答： 聽說以前紋眉會色素沈澱，隨著美容技術進步，已經沒有這個問題了！這是真的嗎？ 所有紋繡眉毛的原理，都是用針具將色料刺進皮膚的真皮層中，讓色料停留在皮膚一段時間，描繪出理想眉形。通常紋眉、繡眉的染料持久，長時間後會留下眉框印；飄眉和霧眉是屬於半久性，大約維持兩、三年就會淡化。 依照目前法令，紋繡眉毛本身不屬於醫療行為，但是之前塗抹的局部麻醉藥劑，是處方藥，需要有醫事人員專業醫囑，才能施行。 食藥署提醒民眾，若是不滿意眉型想修改，雷射洗眉屬於醫療行為，必須交由專業的皮膚科醫師處理。坊間的美容師，與醫美診所的護理師，都不能違法使用雷射儀器替客人洗眉。"},{"附檔連結":""},{"發布日期":"12 4 2018 10:00AM"}],[{"分類":""},{"標題":"聽說地瓜葉能頂十斤人參，是真的嗎？"},{"內容":"解答: 聽說地瓜葉能頂十斤人參，是真的嗎？ 關於坊間流傳「地瓜葉能頂十斤人參」的訊息，內容提及可幫助排毒、提升免疫力、預防貧血、預防高血壓、改善便秘、抗癌等療效，並沒有相關的資訊來源，而且也沒有相關科學論述依據，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 地瓜葉本身即為可供作食品之食用原料，不具有醫療效能! 食藥署提醒，民眾應該保持均衡飲食，養成健康的生活習慣，適當運動並維持理想體重，建立正確的營養攝取觀念，才能維持身體健康。如有身體不適，應適時就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"12 11 2018 10:00AM"}],[{"分類":""},{"標題":"聽說口服A酸，就不會長痘痘了，這是真的嗎？"},{"內容":"解答： 口服A 酸(isotretinoin) 是處方藥，因具致畸胎性，通常在一般的治療都無效時，才會採用A 酸治療，且必須服用完整療程才有良好效果。然而，口服A 酸並非萬靈丹，仍有復發可能性，只是會較原本的嚴重度來得輕微。 針對閉鎖性粉刺或小囊性青春痘，口服A 酸的療效不佳，比較適合用其他的治療方式。 食藥署提醒民眾，口服A 酸具有致畸胎性，服用前中後期都要嚴格避孕、肝腎功能不全者也應該避免服用，且不得自行購買。建議尋求專業皮膚科醫師協助，詳細溝通病史，謹慎治療。"},{"附檔連結":""},{"發布日期":"12 18 2018 10:00AM"}],[{"分類":""},{"標題":"炸了!致癌麥片風靡160多個國家?你吃的早餐，竟然危害這麼大?"},{"內容":"解答： 近期Line 上流傳一篇報導「炸了！致癌麥片風靡160 多個國家？你吃的早餐，竟然危害這麼大？」，敘述Dewayne Johnson 罹癌是因早餐食用之燕麥片含農藥嘉磷塞(glyphosate) 所致，然報導所提Dewayne Johnson 實為一名園丁，他管理校園環境，因工作關係長期使用、接觸除草劑導致癌症，非因早餐食用燕麥片而導致癌症。 另該內容指出EWG 為一美國民間環保組織，於2018 年兩度公布美國市售燕麥產品含嘉磷塞之檢驗結果，該結果以EWG 認定嘉磷塞於兒童之每日安全暴露量為160 ppb，該數值係其參考美國加州環境健康危害評估辦公室(The State's Office of Environmental Health Hazard Assessment, OEHHA) 於2017 年所提出，一名70 公斤成年人於嘉磷塞之無顯著風險量(No Significant Risk Level)為1.1 mg/day，但該組織認為兒童應採更嚴格之安全標準而以0.01 mg/day 作計算，假設兒童每人每天食用60 克燕麥產品計算出嘉磷塞於兒童之每日安全暴露量為160 ppb，進而判定數項燕麥產品檢出嘉磷塞超標。然事實上，該 組織公布之產品檢驗結果均未超出美國環保署(United States Environmental Protection Agency, US EPA) 官方規範嘉磷塞於燕麥之殘留容許量(30 ppm)。 國際間亦針對嘉磷塞之致癌風險進行評估，歐洲食品安全局(European Food Safety Authority,EFSA)、聯合國糧農組織與世界衛生組織農藥殘留專家聯席會議(Joint FAO/WHO Meeting on Pesticide Residues,JMPR) 及美國國家環境保護局(US EPA) 評估結果，皆認為依現有的數據及目前嘉磷塞使用情況，應不會透過飲食對人體有致癌性風險。美國國家環境保護局(US EPA) 目前將嘉磷塞致癌等級分類為“Not Likely to be Carcinogenic to Humans 非為人體致癌物質”(2005 年US EPA 致癌分類等級E 級)。 由於我國未生產燕麥，目前市售燕麥產品多為進口，故尚無使用嘉磷塞於燕麥作物之需求，我國現行「農藥殘留容許量標準」規範嘉磷塞於燕麥為不得檢出殘留；查107 年1 月1 日至11 月30 日止，食藥署邊境針對燕麥及穀類相關製品報驗批數4,176 批，檢驗176 批，其中檢驗嘉磷塞批數為49 批，結果皆合格，同期，自美國輸入燕麥及穀類相關製品報驗批數654 批，檢驗24 批，其中檢驗嘉磷塞批數10 批，結果皆合格。 食藥署對於市售及邊境農產品之殘留農藥持續進行監測，如發現有違反農藥殘留容許量標準之規定者，將依食品安全衛生管理法第52 條第1 項第1 款規定，案內不合格產品應予沒入銷毀或運返，並依同法第44 條第1 項第2 款處新臺幣6 萬元以上2 億元以下罰鍰，依法處辦，讓民眾食的安心。"},{"附檔連結":""},{"發布日期":"12 24 2018 10:00AM"}],[{"分類":""},{"標題":"聽說用洗米水洗臉，可以讓肌膚細緻水噹噹，這是真的嗎？"},{"內容":"解答： 洗米的過程中，部分可溶於水的維生素、礦物質及澱粉會殘留洗米水中，因此用洗米水洗臉，維生素、礦物質可以提供肌膚部分養分，而澱粉則能吸附臉部油脂。然而洗米水中同時可能有微生物、細菌或不純物，直接接觸恐造成肌膚傷害。 食藥署提醒，直接使用洗米水洗臉時如果肌膚有傷口，可能會使皮膚過敏，導致刺激、熱痛，更甚者可能造成發炎；使用不當，不僅無法讓肌膚細緻，還可能導致反效果，應儘量避免使用。"},{"附檔連結":""},{"發布日期":"01 8 2019 10:00AM"}],[{"分類":""},{"標題":"聽說台灣洗腎人數持續攀升，是因為手搖飲裡有大量的人工香料，真的嗎?"},{"內容":"解答: 網路謠傳手搖飲喝太多會導致洗腎，是真的嗎? 各式手搖飲料之配方不同，業者如使用香料，需依照「食品添加物使用範圍及限量暨規格標準」限量添加，在正常合法使用下，並不會造成健康危害，消費者不需要過度恐慌。 食藥署提醒，洗腎的原因多元且複雜，亦無證據顯示喝手搖飲料和洗腎具因果關係。但手搖飲中大多含有蔗糖或高果糖糖漿，攝取過多還是可能會增加肥胖與糖尿病的機率。而糖尿病正是造成洗腎人口增加的最大原因。"},{"附檔連結":""},{"發布日期":"01 15 2019 10:00AM"}],[{"分類":""},{"標題":"香菇的柄不要吃，卻常拿來當素料，豆瓣醬不能吃很毒，是真的嗎?"},{"內容":"解答： 聽說香菇的柄不要吃，卻常拿來當素料，豆瓣醬不能吃很毒，痔瘡是肝臟機能引起的，是真的嗎? 有關YouTube「香菇的柄不要吃」影片，請民眾應該抱持小心謹慎的態度，不要隨便輕易相信。 香菇或香菇柄皆為可供食品使用的傳統原料，食品業者製作或輸入各類產品時，應確實落實自主管理，確保產品及各項成分之製程、衛生、安全、標示、廣告等，皆符合食品安全衛生管理相關規範。 食品業者製作豆瓣醬產品之原料、製作條件與衛生管理等，亦須符合食品安全衛生管理之相關規範。 符合食品安全衛生管理法之相關產品，無論是香菇柄或豆瓣醬，在正常食用條件下，無有害一般健康群眾健康之疑慮。 疾病發生與生活習慣有相關性，唯有長期堅持健康的生活方式，才能遠離疾病發生，例如不吸煙、適量運動、保持健康體重、不酗酒、均衡飲食及多吃蔬果等。如有疾病發生，應依循正當醫療管道救治，視個人身體健康狀況留意飲食。"},{"附檔連結":""},{"發布日期":"01 22 2019 10:00AM"}],[{"分類":""},{"標題":"聽說添加金箔的化粧品，更具有「養顏美容」的功效，是真的嗎？"},{"內容":"解答： 「金」元素屬於惰性金屬，目前尚無足夠之科學證據證明，「金」可直接被人體肌膚吸收。 食藥署提醒消費者選購化粧品時，不要相信誇大不實或具有醫療效能之宣稱，選購時要特別小心留意，才不會瘦了荷包又無法達到預期效果。"},{"附檔連結":""},{"發布日期":"01 29 2019 10:00AM"}],[{"分類":""},{"標題":"保險套不夠潤滑時，是否可以使用嬰兒油輔助？"},{"內容":"解答： 使用保險套可以幫助避孕和預防由性接觸傳染之疾病，如愛滋病、梅毒、淋病、B 型肝炎等，正確使用保險套應於性交前至射精後全程配戴保險套。使用前應特別注意，檢查外觀有無破損、變形、產品是否過期、製造廠商名稱、地址、許可證字號等資訊是否完整等。另可依據自身需求選擇合適的保險套尺寸。 另外使用潤滑劑潤滑保險套前，應先確認保險套材質及依原廠使用說明使用。目前市售保險套大都是乳膠材質，其無法與油性的潤滑劑相容，油性潤滑劑可能破壞乳膠保險套的完整性甚至造成破裂，因此僅能使用水性的潤滑劑。而另一種材質屬合成材質，應依據廠商的使用說明決定可使用之潤滑劑種類。 食藥署提醒，大多數保險套屬乳膠材質，若使用油性的潤滑劑包含嬰兒油、護膚乳、按摩精油等，可能會造成保險套的破裂，因此仍建議使用水性的潤滑劑。另外，保險套遇到高溫容易變質損壞，因此要使用不透光的包裝材質，並存放在陰涼處。"},{"附檔連結":""},{"發布日期":"02 12 2019 10:00AM"}],[{"分類":""},{"標題":"長期使用助聽器會讓聽力惡化，是真的嗎?"},{"內容":"解答: 長期使用助聽器竟然會讓聽力惡化? 許多聽力門診中，有許多需要配戴助聽器的長者，因為懼怕長時間配戴助聽器會造成聽力受損，而遲遲不敢配戴，建議民眾只要一發現聽力退化，就應該配戴助聽器，才能避免聽覺中樞退化。 助聽器主要是用來協助無法藉助手術或藥物治療的聽障人士，每位聽障朋友的聽力受損情況都不盡相同，建議須經醫師仔細評估，了解兩側耳朵的聽力狀況。並根據聽力檢查結果以及耳朵形狀，選配一個適合的專屬助聽器，再由聽力師精確的調整助聽器，同時指導正確的使用方式，確保聽力的品質。 食藥署提醒，使用助聽器遵循以下3步驟，可以讓助聽器隨時維持在最佳狀態： I. 適時保養：由於助聽器需塞入外耳道，可能會發生因耳垢，而堵塞助聽器的聲音輸出口或排氣孔，因此建議每日清潔，並於睡前檢查電池電力是否足夠。 II. 保持乾燥：助聽器內有精密電路，若受潮易導致助聽器功能異常，甚至損壞。因此在從事水上相關的活動時，一定要將助聽器取下，並存放於乾燥的環境。 III. 定期維護：定期將助聽器送回廠商進行維護，並根據使用者之聽力進行調整。"},{"附檔連結":""},{"發布日期":"02 19 2019 10:00AM"}],[{"分類":""},{"標題":"沐浴乳添加防腐劑，會導致濕疹或過敏，這是真的嗎？"},{"內容":"解答： 沐浴乳添加防腐劑，會導致濕疹或過敏，這是真的嗎？ 臺灣氣候溫暖潮濕，為防止產品變質，沐浴乳中必須適度添加防腐劑，以降低微生物孳生的風險並防止產品腐敗。沐浴乳若未添加防腐劑，保存期限不僅會縮短，也更加容易遭細菌及黴菌入侵繁殖，造成沐浴乳腐敗變質，可能會對肌膚造成更大的傷害。 沐浴乳添加防腐劑是否引起溼疹、過敏，因個人體質而異，並非每個人使用都會發生。目前國際間針對化粧品中的防腐劑均有訂定限量管理，也尚未有足夠證據顯示在添加限量濃度之下的防腐劑會危害人體健康。 為保障民眾的使用安全，食藥署已公告化粧品防腐劑限量規定與使用限制，並參酌科學性風險評估結果及隨時關注國際間化粧品相關安全資訊，民眾無須過度恐慌。此外，為避免殘留，使用沐浴產品後要沖洗乾淨；若皮膚發生紅疹等狀況請停止使用該沐浴產品，必要時請儘速就醫，並可通報食藥署建置的「藥物食品化粧品上市後品質管理系統(全國化粧品不良事件通報系統)」，網址：http://qms.fda.gov.tw/tcbw/，通報專線：02-66251166轉6401。"},{"附檔連結":""},{"發布日期":"03 5 2019 10:00AM"}],[{"分類":""},{"標題":"開封很久的血糖試紙還可以使用嗎？"},{"內容":"解答： 測量血糖時，開封很久的血糖試紙還可以繼續使用嗎？ 過期、開封很久或是在不當保存環境下的血糖試紙，檢測出來的血糖值可能會不準，造成血糖的監控失真，所以在使用血糖機檢測血糖前，務必確認試紙是否過期。不同廠牌的血糖試紙在開封後的有效期限也有所不同，請留意產品說明書、標籤或外盒刊載內容。 食藥署提醒，一定要購買具有醫療器材許可證字號的血糖機及試紙，而且家用血糖機檢測的準確性，與民眾的使用方式及儲存環境有關，因此使用前，務必詳細閱讀產品說明書，依照說明書的指示操作及儲存條件保存，並定期將血糖機送回原廠校正，才能確保測量結果的正確性。同時也提醒大家，家用血糖機所記錄的數據是用來做為疾病追蹤的參考，並非做為診斷疾病所用，若發現量測結果有異，或是對量測結果有任何疑問，請儘速諮詢專業醫療人員的意見，切勿自行用藥或使用偏方。"},{"附檔連結":""},{"發布日期":"03 12 2019 10:00AM"}],[{"分類":""},{"標題":"聽說燙傷可以用麵粉敷傷口，是真的嗎？"},{"內容":"解答: 聽說燙傷可以用麵粉敷傷口，是真的嗎？ 有關網路謠傳燒燙傷偏方，例如麵粉、蘆薈、香灰、蛋清、左手香或祖傳秘方等，都是未經醫學證實的治療方式。 燙傷時皮膚表面因熱能損傷甚至是壞死，造成開放性的傷口，這時冒然使用偏方，可能會大幅增加感染的風險，同時亦可能減緩癒合能力，影響皮膚的復原。 食藥署提醒，民眾切勿輕易聽信網路燒燙傷偏方，受傷時應依循正常醫療管道就醫，遵從醫囑，莫聽信誇大不實的謠言，也避免再次謠傳。"},{"附檔連結":""},{"發布日期":"03 19 2019 10:00AM"}],[{"分類":""},{"標題":"聽說使用手機時，手機的電磁波會影響到心臟節律器，這是真的嗎？"},{"內容":"解答： 心臟節律/ 去顫器屬於植入式醫電器材的一種，其具有電磁波的防範措施，且上市前皆經過查驗登記審查核可，只要不是過強的電磁波，應不致使心臟節律/ 去顫器發生功能異常。 但是近距離使用手機撥號、接聽或是連接網路時，會產生較強電磁波，可能會對心臟節律/ 去顫器產生電磁干擾，造成節律/ 去顫器短暫地停止運作或是無法正確的運作刺激心臟跳動或去顫，可能會使病人短暫暴露於心搏過緩或心室纖維顫動等風險。 食藥署提醒，雖然手機電磁波影響心臟節律/ 去顫器的發生機率不高，仍然建議裝有心臟節律/ 去顫器的民眾，應將手機與身上的裝置保持安全距離，建議保持在15~30 公分以上的距離。不要將手機放置在心臟節律/ 去顫器上方，例如上衣口袋或是夾克夾層；接聽電話時應以心臟節律/ 去顫器位置的反側耳朵接聽較宜；定期回診接受檢查，確保心臟節律/ 去顫裝置電力充足並且運作正常；而其他具有接聽電話或是上網的手持裝置( 如平板電腦等)，也應遵循上述建議。"},{"附檔連結":""},{"發布日期":"03 26 2019 10:00AM"}],[{"分類":""},{"標題":"網路上盛傳，用薑泡醋就可以治療汗斑，是真的嗎？"},{"內容":"解答: 網路上盛傳，用薑泡醋就可以治療汗斑，是真的嗎？ 當大量流汗、或處於悶熱潮濕環境時，皮表上皮屑芽孢菌大量繁殖，產生紅褐色或是棕褐色的斑點，就是俗稱的汗斑。 老一輩認為使用薑泡醋可以治療汗斑，但是對於皮膚的刺激性較大，可能引發過敏。不建議自行購買藥品，因為市售藥品可能含有類固醇，雖可短暫改善，但類固醇有抑制免疫的作用，反而容易成為黴菌溫床。 食藥署建議民眾，若有疑似汗斑症狀，應到皮膚科或醫院尋求醫師診治，如此才能得到正確的治療。"},{"附檔連結":""},{"發布日期":"04 9 2019 10:00AM"}],[{"分類":""},{"標題":"綠色馬鈴薯就是有毒，這是真的嗎?"},{"內容":"解答： 綠色馬鈴薯就是有毒，這是真的嗎? 馬鈴薯塊莖變綠色，主因是接受光照而產生葉綠素。馬鈴薯變成綠色的狀況，不單發生在收穫之後，因為在栽種的過程中，有時候會因為種植深度不足，造成持續成長的馬鈴薯被光線照射到，因而產生變綠的結果。若光線照射的結果，使馬鈴薯在有葉綠素存在的部分，開始產生大量生物鹼。然馬鈴薯變綠的程度，非與生物鹼含量直接劃上等號。 配醣生物鹼(glycoalkaloids)是馬鈴薯塊莖的天然成分，是一種植物之二次代謝物，可能存在於茄科植物中(如馬鈴薯、番茄或茄子)，具有殺蟲及殺菌活性，能幫助植物抵抗動物、昆蟲及真菌危害。 108年1月1日施行「食品中污染物質及毒素衛生標準」，訂定馬鈴薯塊莖中總配醣生物鹼之總和限量為200mg/kg，與國際一致。 採購馬鈴薯時，建議挑選儲存良好、表面完整乾淨、觸感堅實光滑、沒有發芽的馬鈴薯；購買後要低溫保存，避免陽光照射及放置過久。如發現馬鈴薯已發芽，建議不要再食用。業者要做好自主管理，馬鈴薯作為食材時，留意是否有發芽、變綠、變質及腐敗情形，妥善貯存確保消費者食用安全。"},{"附檔連結":""},{"發布日期":"04 11 2019 10:00AM"}],[{"分類":""},{"標題":"聽說喝咖啡鈣質流失，所以喝拿鐵才能補鈣，這是真的嗎？"},{"內容":"解答: 聽說喝咖啡鈣質會流失，所以喝含有牛奶的拿鐵才能補鈣，這是真的嗎？ 過度攝取咖啡因(如咖啡、奶茶)，會增加鈣質的流失。世界衛生組織建議，乳品與含咖啡因飲品應避免一同飲用，牛奶中的鈣質會與咖啡所含之草酸結合而排出體外，會降低鈣質吸收。 鈣質流失的原因多元，且長期久坐辦公室、少曬太陽、缺乏運動且平時少喝牛奶者，極可能是骨質疏鬆的高危險群，衛福部建議成人每日鈣建議攝取量為1000毫克，因此均衡飲食相當重要。 食藥署提醒，日常中可多補充高鈣食物，除牛乳或乳製品外，亦可從小魚乾、豆製品、堅果類、蔬菜等食物獲得豐富鈣質。亦可藉由適度曬太陽，產生維生素D，幫助體內鈣質吸收；多運動，強化骨骼。"},{"附檔連結":""},{"發布日期":"04 23 2019 10:00AM"}],[{"分類":""},{"標題":"防曬乳的PA值是不是表示抗紫外線UVB光的程度？"},{"內容":"解答： 防曬乳上所顯示的的PA值是不是表示抗紫外線UVB光的程度？ 紫外線依據波長的不同，主要分成UVA、UVB、UVC三種。UVC幾乎都被大氣層阻隔，因此對人體有影響的主要是UVA、UVB這兩種紫外線，其中UVB是造成表層的發炎，產生皮膚紅腫、熱痛的狀況，而UVA穿透力比較強，往往會造成皮膚深層的傷害與持續性破壞，並引發黑色素形成，造成皮膚變黑甚至提早老化。 防曬乳上所顯示的的PA值，是指防曬產品對UVA的防護，常見標示為PA+、PA++、PA+++、PA++++，或是★、★★、★★★、★★★★；SPF則是用於表示對UVB的防護。PA與SPF都是用來評估皮膚擦上防曬產品後，受到紫外線傷害曬黑或曬紅所需的時間與未使用防曬產品的時間比值，比值越大表示延緩發生曬黑曬紅的時間越久，防曬效果越好。 食藥署提醒，除了看清楚產品標示，消費者也要根據需求選擇防曬係數適合的產品，如果只是一般外出使用，防曬係數可以不用太高，如果是要到海邊或其他長時間曝曬的場所，就可以選防曬係數高一點的產品。此外防曬產品應於約2～3小時就要補擦，才能保持防曬效果。"},{"附檔連結":""},{"發布日期":"04 30 2019 10:00AM"}],[{"分類":""},{"標題":"人工皮貼越久越好，是真的嗎？"},{"內容":"解答： 人工皮貼越久越好嗎？需要多久更換一次？可以天天更換嗎？ (1) 一般而言，人工皮可黏貼2~3天，視傷口滲液狀況再進行更換，建議不可使用超過7天。人工皮與傷口接觸後，會吸收組織滲液而變白鼓起，若只有中間局部鼓起，不需更換；若有大範圍變白鼓起，且使人工皮周圍從皮膚上脫落時則需更換。 (2) 人工皮其膠體狀的親水性材質，可使傷口周圍皮膚保持濕潤，促進傷口癒合過程；另外，因其能有效吸收傷口滲出液，可延長敷料的使用時間、減少換藥次數以及避免換藥時造成傷口撕裂或拉扯，導致二次傷害。此外，由於人工皮敷料外層具有防水以及隔絕細菌、外來環境汙染物進入之功能，可維持傷口清潔，同時避免傷口進一步感染。 (3) 使用注意事項： A.使用人工皮前，應先徹底清潔雙手，並用生理食鹽水清潔傷口。 B.須待傷口及周圍皮膚表面乾燥後再黏貼，可視傷口面積裁剪敷料，覆蓋於傷口時，需大於傷口邊緣1~2公分以上，黏貼後輕壓傷口邊緣，使敷料與皮膚密合。 C.使用期間如滲出液顏色改變、傷口化膿、出現異味或發燒，應暫停使用並立即就醫。 資料來源： 快樂小藥師－簡單認識人工皮 http://mulicia.pixnet.net/blog/post/29527037-%E7%B0%A1%E5%96%AE%E8%AA%8D%E8%AD%98%E4%BA%BA%E5%B7%A5%E7%9A%AE (另開視窗) 東森新聞雲 http://sports.ettoday.net/news/726312 (另開視窗)"},{"附檔連結":""},{"發布日期":"09 28 2017 10:00AM"}],[{"分類":""},{"標題":"戴兩層保險套比較有效嗎？"},{"內容":"解答： 聽說戴兩層保險套比較有效，這是真的嗎？ (1) 戴兩層保險套並不會比較有效，反而可能因為保險套彼此磨擦，造成保險套破損，因此失去保護力。 (2) 使用保險套的正確須知： A.全程使用保險套，並依照正確的使用步驟使用。 B.使用水溶性潤滑液較佳，若使用凡士林、嬰兒油等油性潤滑液可能會使保險套乳化並造成破損。 C.注意保險套保存期限，超過保存期限，可能會因品質改變而失去保護效果。 D.注意存放位置，保險套不耐高溫，長時間放在溫度較高(如貼身的皮夾內)會造成保險套乳化變質。 E.使用保險套避孕或預防傳染並非萬無一失，仍需要注意安全並搭配其他方式避孕。 資料來源： 衛生福利部疾病管制署 http://www.cdc.gov.tw/professional/info.aspx?treeid=cf7f90dcbcd5718d&nowtreeid=f94e6af8daa9fc01&tid=3C8135237F4A4041 (另開視窗)"},{"附檔連結":""},{"發布日期":"10 5 2017 10:00AM"}],[{"分類":""},{"標題":"常用浣腸劑是否會產生依賴性？"},{"內容":"解答： 經常性使用浣腸劑，是否會產生依賴性？ (1) 浣腸劑分成兩種，一種是水性浣腸劑，另外一種是油性浣腸劑。水性浣腸劑是單純的生理食鹽水，利用水來刺激排便；而油性浣腸劑就是常見的含甘油的浣腸劑，不僅能刺激腸道蠕動，也能達到潤滑的功用，所以不須要用力，排便都能很順暢。 (2) 長期使用甘油球會使身體在沒使用的狀態下，不知道如何利用正確的肌群，順利排便，因此可能會產生浣腸劑的依賴性，此外一再刺激腸道，也會使腸胃道的神經敏感度降低，導致用量增加才能達到一樣的排便效果。 (3) 食藥署提醒，平時可藉由攝取充足的水分、規律地運動並搭配富含纖維的飲食改善便秘的困擾，倘便秘未改善時，可諮詢醫師、藥師的專業建議，配合藥品的輔助達到便祕的緩解。 資料來源： Arnold Wald, MD, Nicholas J Talley, MD, PhD, Shilpa Grover, MD, MPH, AGAF. Management of chronic constipation in adults. In: UpToDate, Post TW (Ed), UpToDate, Waltham, MA. (Accessed on February 18, 2017.)"},{"附檔連結":""},{"發布日期":"10 12 2017 10:00AM"}],[{"分類":""},{"標題":"聽說食用小分子褐藻醣膠可以抗癌，這是真的嗎？"},{"內容":"解答： 網路謠傳食用小分子褐藻醣膠相關產品可以抑制腫瘤，具有抗癌效果，這是真的嗎？ (1) 褐藻醣膠(Fucoidan)又稱岩藻黃質、岩藻多醣、褐藻多醣等，萃取自褐色海藻表面獨有的黏滑成分，是一種水溶性食物纖維，不同褐藻所萃取出來的褐藻醣膠，其成分略有不同。雖目前部分研究指出其可能具有抗氧化、抗發炎、抑制腫瘤等藥理活性，然而相關作用機轉仍在科學研究階段，尚需實證研究證據，消費者應該抱持小心謹慎的態度，不要過度輕信。 (2) 食藥署提醒，民眾應該保持均衡飲食，養成健康的生活習慣，適當運動並維持理想體重，建立正確的營養攝取觀念，才能維持身體健康。如有身體不適，應適時就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。 參考資料： 臺灣防癌協會 http://www.ccst.org.tw/know/sense-7.html (另開視窗) 高雄醫學大學https://sec.kmu.edu.tw/index.php/zh-TW/rss/1031-%E7%81%A3%E5%B0%8F%E5%88%86%E5%AD%90%E8%A4%90%E8%97%BB%E9%86%A3%E8%86%A0-%E5%8F%AF%E6%8F%90%E5%8D%87%E7%99%8C%E7%97%87%E7%96%BE%E7%97%85%E6%8E%A7%E5%88%B6%E7%8E%87-%E6%9C%AC%E6%A0%A1%E9%99%84%E8%A8%AD%E9%86%AB%E9%99%A2%E7%8E%8B%E7%85%A7%E5%85%83%E5%89%AF%E9%99%A2%E9%95%B7%E7%99%BC%E8%A1%A8%E7%A0%94%E7%A9%B6-%E3%80%90%E7%B3%BB%E5%88%97%E5%A0%B1%E5%B0%8E%E3%80%91 (另開視窗)"},{"附檔連結":""},{"發布日期":"10 16 2017 10:00AM"}],[{"分類":""},{"標題":"隱形眼鏡真的不能戴超過8小時嗎？"},{"內容":"解答： 為什麼隱形眼鏡不建議長期戴超過8小時？ (1) 人的眼角膜並無血管可供應氧氣，必須仰賴其表面上的一層淚水，直接溶解空氣中的氧氣，以提供眼角膜氧氣。戴上隱形眼鏡後，角膜被覆蓋，透氧量大大降低，角膜能吸收到的氧氣變少，時間一久可能會引發流淚、眼白佈血絲、甚至會有角膜水腫、感染等反應。 (2) 天天配戴隱形眼鏡10個小時以上，可能降低透氧量，雖未必會出現急性角膜炎反應，但是經年累月以過長時間地配戴，有造成眼睛角膜嚴重缺氧、缺水，使角膜增生血管等健康風險。角膜增生血管可能會進一步造成角膜水腫、破皮而永久影響到視力，嚴重時甚至有失明的風險。 (3) 食藥署提醒民眾，配戴隱形眼鏡前應遵循眼科醫師指示，選擇具有醫療器材許可證之隱形眼鏡，向領有藥商許可執照之廠商購買，並且確實依照產品說明書上所寫的正確配戴及保養方式，睡前應取下隱形眼鏡；若配戴隱形眼鏡時有不適、刺痛、畏光等現象，應盡速移除不可再配戴；若眼睛有異狀、紅腫、疼痛達半小時以上，應儘速就醫。 資料來源： 台大醫院衛教資訊 http://epaper.ntuh.gov.tw/health/201606/health_2.html (另開視窗) 慈濟醫院衛教資訊 http://app.tzuchi.com.tw/file/DivIntro/eye/know/02.htm (另開視窗)"},{"附檔連結":""},{"發布日期":"10 23 2017 10:00AM"}],[{"分類":""},{"標題":"聽說使用負離子暖宮內褲具有止痛效果，不用吃止痛藥就可以舒緩經痛，這是真的嗎？"},{"內容":"解答： 該內褲產品係為一般商品，依藥事法規定，不得為醫療效能之標示或宣傳。 關於「使用內褲具有止痛效果」的說法，內容沒有相關科學論述依據，對於沒有根據的說法，應該抱持小心謹慎的態度，不要隨便輕易相信。 食藥署提醒，民眾如有身體不適，應適時就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"10 19 2017 10:00AM"}],[{"分類":""},{"標題":"聽朋友說，吃止痛藥會傷胃，這是真的嗎？"},{"內容":"解答： 聽朋友說，吃止痛藥會傷胃，這是真的嗎？ (1) 一般民眾常使用的止痛藥主要分為含乙醯胺酚(acetaminophen)解熱鎮痛劑與非類固醇類的消炎止痛藥(NSAIDs)。 (2) 含乙醯胺酚(acetaminophen)的解熱鎮痛劑，止痛劑量一天不超過4克，和其他止痛藥比起來較不傷胃。 (3) 傳統非類固醇類的消炎止痛藥(NSAIDs)較易出現腸胃及腎臟副作用，因此有胃潰瘍或十二指腸潰瘍病史、腎功能不良者，為使用這類止痛藥的高風險族群。 (4) 若短期止痛使用止痛藥，建議飯後使用，切忌空腹服用，症狀消失即可停藥。如果須長期服用或是高風險群，則可以請醫師考慮換新型選擇性COX-2的NSAIDs(如: 希樂葆、萬克適)或使用胃酸分泌抑制劑(如：H2-blocks、氫離子幫浦抑制劑)合併治療，仍然要遵照醫囑，按時服藥。 資料來源： 行政院衛生福利部食品藥物管理署正確用藥五大核心能力-止痛藥篇 http://www.smjh.hc.edu.tw/school/data/pub/201409031046182.pdf (另開視窗) 衛生福利部臺東醫院成功分院藥劑科 http://www.tait.mohw.gov.tw/ck/main_sec.php?index=custom_detail&id=24&no=a11&mid=15&pid=15&sid=08 (另開視窗)"},{"附檔連結":""},{"發布日期":"10 26 2017 10:00AM"}],[{"分類":""},{"標題":"朋友推薦使用洗鼻器可以治療鼻咽癌，這是真的嗎？"},{"內容":"解答： 聽說使用洗鼻器可以治療鼻咽癌，這是真的嗎？ (1) 洗鼻器為低風險的第一等級醫療器材，是一種用於清潔鼻腔的工具，利用手動擠壓或電動形式將生理食鹽水送入鼻腔，流經鼻前庭、鼻竇、鼻咽部，再由另一側鼻孔或口排出，藉由水流灌注，清潔鼻腔內汙垢、細菌等致病原，恢復鼻腔過濾雜質與有害物質的功能，有助於緩解鼻竇炎、過敏性鼻炎等症狀。 (2) 關於「洗鼻器治療鼻咽癌」的說法，內容沒有相關的資訊來源，也沒有相關科學論述依據，對於沒有根據的偏方，應該抱持小心謹慎的態度，不要隨便輕易相信，應儘早就醫確診原因，妥善解決問題。 (3) 食藥署提醒，洗鼻器應搭配適溫的一般生理食鹽水使用(約30℃至35℃)，切勿使用一般清水、蒸餾水、茶水或是眼鏡用生理食鹽水，或是溫度過高過低，反而刺激鼻腔黏膜細胞，引發不適或過敏。使用完畢後務必洗淨後晾乾，並定期更換洗鼻器以免細菌滋生。至於鼻腔清洗頻率，鼻子原有自清功能，洗鼻器只是輔助的方式，建議使用前諮詢醫師意見，至多早晚共兩次或每晚一次即可。 (4) 食藥署建議，購買洗鼻器時要「認證照」，認清產品包裝上的醫療器材許可證以及購買地點的藥商許可執照，使用時要「看說明」，依照產品說明書的指示使用產品，才能發揮產品的效能。如果使用後有發現醫療器材品質不良之狀況，或因使用醫療器材引起之不良反應，請立即通報食藥署所建置的「藥物食品化粧品上市後品質管理系統（醫療器材不良反應通報系統）」，網址：http://qms.fda.gov.tw/tcbw/，通報專線：02-23960100。 資料來源： 食藥署醫療器材宣導專區 http://www.fda.gov.tw/TC/siteContent.aspx?sid=3742#.VpNEmFJumUm (另開視窗)"},{"附檔連結":""},{"發布日期":"11 2 2017 10:00AM"}],[{"分類":""},{"標題":"聽說服用南極冰洋磷蝦油可以降血脂，幫助減肥，這是真的嗎？"},{"內容":"解答： 聽說南極冰洋磷蝦油含有豐富的蝦紅素，服用後可以降血脂，幫助減肥，這是真的嗎？ (1) 由於國人健康意識的提升，對於保健相關議題更加重視，所以有關食品藥品問題的傳言也越來越多，但多數是誇大或未經證實的內容，常常引起許多民眾的恐慌。關於坊間流傳「服用磷蝦油可以降血脂」的訊息，內容沒有相關的資訊來源，而且食品不是藥品，不具有治療、減輕或預防疾病的效果。對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 (2) 食藥署提醒，民眾應該保持均衡飲食，養成健康的生活習慣，適當運動並維持理想體重，建立正確的營養攝取觀念，才能維持身體健康。如有身體不適，應適時就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"11 7 2017 10:00AM"}],[{"分類":""},{"標題":"聽說衛生棉條會增加陰道感染的風險，這是真的嗎？"},{"內容":"解答： 聽說衛生棉條會增加陰道感染的風險，這是真的嗎？ (1) 在適當使用衛生棉條的情形下，衛生棉條並不會增加陰道感染的風險。事實上，唯有在不當使用衛生棉條的情況下才容易造成陰道感染，感染發生的原因與個人是否具備使用衛生用品的正確習慣及抵抗力程度有關。 (2) 使用衛生棉條常見的錯誤習慣有更換前未徹底清潔雙手、衛生棉條超過8小時未更換、使用衛生棉條游泳或泡湯後未立即更換、使用吸力過強的衛生棉條導致陰道周邊組織破皮損傷、或將衛生棉條放置於浴室等潮濕處導致發霉。 (3) 避免陰道感染的最好方法在於建立使用衛生用品的正確習慣，如更換衛生棉條前應徹底清潔雙手、每4~8小時應更換一次衛生棉條，以及選擇適合自己流量的衛生棉條。 (4) 當陰道感染或發炎時，不建議繼續使用衛生棉條，以免進一步感染。使用棉條期間，如果出現高燒38.9度以上、併發嘔吐和腹瀉、身體紅疹，應立即取出棉條，盡速就醫。 資料來源： 食藥署西藥、醫療器材、化粧品許可證查詢系統_衛生棉條仿單 http://www.fda.gov.tw/mlms/H0001.aspx (另開視窗) 東森新聞雲 http://www.ettoday.net/news/20150611/519441.htm (另開視窗) 聯合新聞網"},{"附檔連結":""},{"發布日期":"11 16 2017 10:00AM"}],[{"分類":""},{"標題":"聽說吃抗生素會傷胃，一定要配服胃藥才不會傷胃，這是真的嗎？"},{"內容":"解答： 聽朋友說，吃抗生素會傷胃，一定要配服胃藥才不會傷胃，這是真的嗎？ (1) 消化不良、噁心、腹瀉是服用抗生素常見的副作用，一般服用抗生素時，並不建議同時服用胃藥，因為胃藥的成分常含有鋁、鎂離子，可能會降低抗生素藥效。若是本來胃不好或容易胃痛的人，胃藥服用時間建議和抗生素間隔2、3小時以上。 (2) 如果患者服用抗生素會覺得胃部不舒服，可以和少許食物併服來減少不適感，但是安比西林膠囊(Ampicillin)、四環黴素(Tetracycline)等抗生素因為和食物一起吃會影響吸收，所以都會建議空腹服用。 資料來源： 104衛生福利部疾病管制署醫院使用抗生素衛教問答集(專業人員版) http://wd.vghtpe.gov.tw/pharm/files/5.6/QA-pro.pdf (另開視窗) 104衛生福利部疾病管制署醫院使用抗生素衛教問答集(民眾版) http://www.jct.org.tw/admin/Upload/UserFile/file/2015/0825/%E9%86%AB%E8%B5%B7%E4%BD%BF%E7%94%A8%E6%8A%97%E7%94%9F%E7%B4%A0%E8%A1%9B%E6%95%99%E5%95%8F%E7%AD%94%E9%9B%86(%E6%B0%91%E7%9C%BE%E7%89%88).pdf (另開視窗)"},{"附檔連結":""},{"發布日期":"11 22 2017 10:00AM"}],[{"分類":""},{"標題":"聽說低鈉鹽中含鉀-40，具有輻射性而對人體有害，這是真的嗎？"},{"內容":"解答： 聽說低鈉鹽中含高劑量天然放射性核種鉀-40，具有輻射性而對人體極度有害，比氫彈還嚴重，這是真的嗎？ (1) 鉀-40是自然環境中存在的天然放射性物質，廣泛存在於各種農漁產食物中，如香蕉即富含鉀-40，正常成年人體內亦約有3,700貝克的鉀-40。 (2) 鉀-40實屬天然放射性物質，並非核汙染或輻射污染的產物，依據國際規範，天然放射性核種多採不予管制，亦未訂定食品中天然放射性核種之管制標準。經查國際間包括Codex(國際食品法典委員會)、歐盟、美、加、紐澳等各國，均無針對食鹽或食品訂定鉀-40之容許量標準。 (3) 食藥署提醒民眾無須擔憂，食用10克低鈉鹽所攝入鉀-40量約相當於食用3根香蕉的攝入量，對人體無害，且因生理代謝機能，人體可自行調節體內鉀濃度，而維持身體正常運作。原能會亦指出全年食用低鈉鹽所造成的輻射劑量約為0.2毫西弗，與搭乘飛機往返台北和紐約一趟的宇宙輻射劑量相當。 資料來源： 食藥署公告 http://www.fda.gov.tw/TC/newsContent.aspx?cid=4&id=22433 (另開視窗) 原子能委員會公告說明 http://www.aec.gov.tw/newsdetail/news/3797.html (另開視窗)"},{"附檔連結":""},{"發布日期":"11 30 2017 10:00AM"}],[{"分類":""},{"標題":"聽說服用排油丸可以切除油脂與澱粉，幫助減肥，這是真的嗎？"},{"內容":"解答： 聽說服用排油丸可以燃燒脂肪與切除澱粉，幫助瘦身減肥，這是真的嗎？ (1) 關於坊間流傳「排油瘦身丸可以幫助減肥」的訊息，內容沒有相關的資訊來源，且亦可能是國外擅自輸入之產品，如含有偽藥、禁藥等成分，恐怕會對身體健康造成傷害，同時亦讓消費者花費無謂的金錢。另外食品不是藥品，不具有治療、減輕或預防疾病的效果。對於這種來路不明卻標榜神奇療效的產品，應該抱持小心謹慎的態度，不要隨便輕易相信。 (2) 食藥署提醒，民眾應該保持均衡飲食，養成健康的生活習慣，適當運動並維持理想體重，建立正確的營養攝取觀念，才能維持身體健康。如有身體不適，應適時就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"11 27 2017 10:00AM"}],[{"分類":""},{"標題":"聽說吃蘑菇容易重金屬中毒，這是真的嗎？"},{"內容":"解答： 聽說蘑菇會吸收重金屬，常吃蘑菇會重金屬中毒，這是真的嗎？ (1) 蕈類通稱蘑菇或菇類，屬於大型真菌，包括有菌摺的洋菇、香菇，無菌摺的靈芝，膠質菌類的木耳，以及寄生在蟲體上的冬蟲夏草等等種類。蕈類含有多醣體、蛋白質、纖維素、維生素B群及胡蘿蔔素、鉀、鐵等營養成分。 (2) 蕈類所寄生的環境中若受到重金屬汙染時，則會吸收並累積重金屬；然而目前市售蕈類基本上都是溫室種植、無土栽培的環境，只要寄生介質無重金屬汙染，則蕈類就不會累積過量重金屬。 (3) 食藥署呼籲民眾切勿摘食天然野生蕈類，不僅是重金屬或污染源殘留問題，部分蕈類甚至具有毒性，不要因逞一時口腹之慾，造成身體健康上無法挽回的傷害。若民眾因食用不明植物出現生理不適的症狀時，應儘速就醫並保留食餘檢體，以利正確診斷與治療。 資料來源： 食藥署食藥闢謠專區 http://www.fda.gov.tw/TC/newsContent.aspx?cid=5049&id=19942 (另開視窗) 康健雜誌http://www.commonhealth.com.tw/article/article.action?nid=70997 (另開視窗)"},{"附檔連結":""},{"發布日期":"12 4 2017 10:00AM"}],[{"分類":""},{"標題":"聽說常常吃黃豆製品容易性早熟，甚至會得乳癌，這是真的嗎？"},{"內容":"解答： 黃豆富含許多營養成分，而含量最高的是異黃酮(isoflavones)，俗稱大豆異黃酮。大豆異黃酮是一種天然植物性化合物，其結構類似哺乳類雌激素( 女性荷爾蒙)，也是俗稱的植物雌激素(phytoestrogen)。然而大豆異黃酮實際上僅佔黃豆的0.2~0.4％，代表1 公斤的黃豆所萃取出來的大豆異黃酮，最多僅約20-40 毫克，而腸道吸收率僅有20%。因此食用黃豆必須達到相當多的量，才有機會攝取到較多的大豆異黃酮。 而且植物雌激素與動物雌激素作用機制不同，無法發揮與動物雌激素等同的作用，攝食植物性雌激素，也不會直接增加人體中動物雌激素的含量，因此攝食黃豆與性早熟、乳癌並無關聯( 部分研究文獻反而指出黃豆可能會降低乳癌風險，因此黃豆與癌症之間的關聯仍有待更多研究證實)。 食藥署提醒，民眾應該保持均衡飲食，養成健康的生活習慣，適當運動並維持理想體重，建立正確的營養攝取觀念，才能維持身體健康。如有身體不適，應適時就醫並遵醫囑治療，勿聽信偏方或謠言而延誤就醫時機。 參考資料： 衛生福利部國民健康署(2015)。《台灣中醫臨床學會雜誌期刊》第6卷第1期。"},{"附檔連結":""},{"發布日期":"12 7 2017 10:00AM"}],[{"分類":""},{"標題":"聽說食物微波後會產生毒素，而且還會殘留放射性物質，這是真的嗎？"},{"內容":"解答： 聽說食物微波後會產生毒素，而且還會殘留放射性物質，這是真的嗎？ (1) 正確使用微波爐的情況下，食物並不會產生毒素或殘留有害的放射性物質。微波是電磁波的一種，頻率約為2.45 GHz，屬於非游離輻射能，能量較弱。微波是利用食物中含有許多極性分子(例如：水)，當微波接觸到食物時，食物中的水會因為電場方向不斷改變而以每秒約25億次的高頻率震動，使得分子和分子間不斷來回碰撞而彼此摩擦，因此產生熱能，使食物內外同時受到加熱，因而縮短烹調時間。由於微波的能量非常低，釋放的能量僅足夠使極性分子產生旋轉、震動，無法改變其組成，所以微波只會使部分的水分因為熱能而蒸散，而不會造成食物本質的改變，便不會有毒素產生，也不會有放射性物質殘留的問題。 (2) 使用微波爐常見的狀況：(1)食品過度密封，導致壓力不均而產生爆炸或噴濺，可在加熱時留小氣孔避免此危害；另外帶殼雞蛋水蒸氣聚集在蛋殼內，易受熱膨脹爆裂，因此不宜以微波爐加熱。(2)容器材質選擇不佳，具有尖銳邊緣或薄片型的金屬，易產生電弧效應造成火花，可能會損壞爐內的微波產生器；塑膠和紙容器中蠟膜的耐熱溫度有限，應避免不耐熱的材質溶出化學物質，影響健康。 (3) 食藥署提醒，使用微波爐加熱食品時，要注意食品與容器中不可以有尖薄金屬的存在(錫箔紙也不行)，且若使用塑膠容器或保鮮膜時，應注意容器的耐熱溫度，避免塑膠中有害物質溶出。 參考資料： 台灣食品科學技術學會食品張老師 http://www.food.org.tw/TW/Domain1.aspx (另開視窗) 台灣電力公司電磁場Q&A。 http://www.taipower.com.tw (另開視窗) 張火炎、王榮德(1988)。〈微波爐的安全性〉，《健康世界》147期。 陳俊霖(2012)。〈正確使用微波爐享受生活便利〉，《勞工安全衛生簡訊》第113期。"},{"附檔連結":""},{"發布日期":"12 13 2017 10:00AM"}],[{"分類":""},{"標題":"聽說手腕式血壓計的準確度很差，這是真的嗎？"},{"內容":"解答： 聽說手腕式血壓計的準確度很差，根本無法測量，這是真的嗎？ (1) 市售家用血壓計主要分為手臂式及手腕式，比較常見的是手臂式血壓計，而手腕式血壓計則較為少見。在特殊情形下較便於使用，例如肥胖的民眾因手臂粗壯，而無法找到適當大小的袖帶；或是乳癌的病人，割除腋下淋巴結造成手臂腫脹，手腕式確實是一種較為方便的量測方法。 (2) 人體的血壓值容易受到不同姿勢而有所影響，如果手腕採自然擺放的姿勢，會較心臟的位置低，因此容易得到偏高的血壓數值。為了減少這類型的誤差，建議依照產品使用說明書指示，將手腕置於與心臟等高的位置，量測到的血壓數值會較為準確。 (3) 手腕式血壓計確實會因為手腕擺放的位置而影響準確度，建議民眾使用前詳讀使用說明書，並且依照指示操作，以有效降低量測誤差。 資料來源：Kaplan, NM. Blood pressure measurement in the diagnosis and management of hypertension in adults. In: UpToDate, Post TW (Ed), UpToDate, Waltham, MA. (Accessed on Feb 18, 2017.)"},{"附檔連結":""},{"發布日期":"12 18 2017 10:00AM"}],[{"分類":""},{"標題":"常喝豆漿茶飲，如豆漿紅茶、豆漿綠茶等，會導致腎結石嗎？"},{"內容":"解答： 聽說常常喝豆漿茶飲，如豆漿紅茶、豆漿綠茶等，會導致腎結石，這是真的嗎？ (1) 豆漿是國人經常攝取的含鈣飲品之一，市面上有許多產品如豆漿紅茶、豆漿綠茶及豆漿烏龍茶等飲料，也有國人擔心產生腎結石的疑慮。然而，相較於每杯(240毫升)牛奶含有260毫克的鈣，每杯豆漿的鈣含量僅約為牛奶的十分之一(26.4毫克)；而實際上鈣確實會在腸道中與茶的草酸結合，形成不溶解、不被吸收的草酸鈣，大部份都由糞便排出，並不會滯留在體內而造成腎結石。 (2) 腎結石主要有鈣結石(草酸鈣或磷酸鈣)、尿酸結石、感染性結石及膀胱酸結石等，主要原因可能有家族病因、水分攝取少、高鈉飲食、高普林飲食、高草酸食物或是用藥狀況，如長期補充鈣片、維生素C。建議民眾多喝水，攝取足夠的鈣質，減少高鈉、高普林、高蛋白的攝取量，如有身體不適，應適時就醫診治並遵醫囑治療。 參考資料： 台灣食品科學技術學會食品張老師 http://www.food.org.tw/TW/Domain1.aspx (另開視窗) 長庚紀念醫院衛教宣導 http://www.chang-gung.com/news-1.aspx?type=Photo&id=2016093015544256954&mid=119&bid=3 (另開視窗) 台北榮總蘇澳分院衛教宣導 http://www.savh.gov.tw/savh/index.php?mo=HealthInfo&ac=health1_show&sn=6&num=70"},{"附檔連結":""},{"發布日期":"12 21 2017 10:00AM"}],[{"分類":""},{"標題":"網路流傳牛奶喝越多，鈣質會流失越多，這是真的嗎？"},{"內容":"解答： 網路流傳牛奶喝越多，因為身體維持酸鹼平衡的關係，釋出鈣離子中和酸性，反使鈣質會流失越多，這是真的嗎？ (1) 鈣質是鞏固骨骼及牙齒的主要成分，同時具促進肌肉收縮、心臟跳動、血液凝固等機能，是人體不可或缺之營養素。人體的酸鹼平衡系統相當複雜，流通體內的血液之酸鹼值主要是經由肺臟之呼吸作用排除血液中過量之CO2，或是經腎臟移除過量之碳酸氫離子而得以維持在pH值7.4，未必需要釋出鈣離子來中和，因此牛奶喝多鈣質流失更多的論述影響有限。 (2) 其實鈣質流失的原因很多，飲食缺乏鈣質導致血鈣濃度過低為主要原因之一，衛福部建議成人與老年人每日攝取鈣量為1000毫克，因此均衡飲食相當重要。 (3) 食藥署提醒，日常中可多補充高鈣食物，除牛乳或乳製品外，亦可從小魚乾、豆製品(例如豆干)、堅果類(例如芝麻)、蔬菜(例如莧菜)等食物獲得豐富鈣質。亦可藉由適度曬太陽，產生維生素D，提高小腸對鈣之吸收；多運動，也可以增加骨質密度，強化骨骼。此外，如需補充鈣片，應遵從醫師或藥師囑咐適量食用鈣片，食用過量反致可能會出現血鈣過高或腎結石。 參考資料： 台灣食品科學技術學會食品張老師 http://www.food.org.tw/TW/Domain1.aspx (另開視窗) 國家網路醫院〈牛奶喝越多的人鈣質流失更多！〉 http://hospital.kingnet.com.tw/essay/essay.html?pid=5486 (另開視窗) 林貞岑(2011)。〈過去鼓勵多喝牛奶，現在卻發現牛奶會致癌。到底牛奶喝是不喝？〉，《康健雜誌》74期。 游小雯(2012)。〈鈣質怎麼補充才會吸收?〉，《中央健康保險局電子報》第220期。"},{"附檔連結":""},{"發布日期":"12 27 2017 10:00AM"}],[{"分類":""},{"標題":"常常喝茶會導致腎結石嗎？"},{"內容":"解答： 聽說常常喝茶會導致腎結石，這是真的嗎？ (1) 腎結石主要可分為鈣結石(草酸鈣或磷酸鈣)、尿酸結石、感染性結石及膀胱酸結石等，主要原因可能有家族病因、水分攝取少、高鈉飲食、高普林飲食、高草酸食物或是用藥狀況，如長期補充鈣片、維生素C。 (2) 常吃高草酸食品，如：啤酒、草莓、葡萄、巧克力、菠菜、芹菜、芥菜、韭菜、茶、杏仁、腰果等，會造成草酸過度吸收，可能增加腎結石的風險。 (3) 食藥署建議民眾多喝水，減少高鈉、高普林、高蛋白、高草酸的攝取量，如有身體不適，應適時就醫診治並遵醫囑治療。 參考資料： 台灣食品科學技術學會食品張老師 http://www.food.org.tw/TW/Domain1.aspx (另開視窗) 長庚紀念醫院衛教宣導 http://www.chang-gung.com/news-1.aspx?type=Photo&id=2016093015544256954&mid=119&bid=3 (另開視窗) 台北榮總蘇澳分院衛教宣導 http://www.savh.gov.tw/savh/index.php?mo=HealthInfo&ac=health1_show&sn=6&num=70 (另開視窗)"},{"附檔連結":""},{"發布日期":"01 8 2018 12:00AM"}],[{"分類":""},{"標題":"聽說經常食用味噌會黃麴毒素中毒，這是真的嗎？"},{"內容":"解答： 聽說經常食用味噌會黃麴毒素中毒，這是真的嗎？ (1) 味噌的製作是以黃豆為主，再加上鹽及不同的種麴發酵而成，如米麴製成的米味噌、麥麴製成的麥味噌等，也能加入不同配料而形成不同口味，如鰹魚味噌。根據台灣食品科學技術學會指出，製作味噌的種麴跟黃麴菌是不同的種類，而在接種大量麴菌之後，並無黃麴菌可生長的空間，若有完善的製造過程及適當的保存環境，則不會產生黃麴毒素。 (2) 味噌含有豐富的鐵、鉀、磷、硫等礦物質成分，也富含大豆異黃酮、維生素E、異黃酮素(如Daidzein)、皂素(Sapponin)等營養素。食藥署提醒，因為味噌所含的鹽份及蛋白質較高，長期經常食用對身體負擔較大，建議適量攝取。若罹患高血壓、痛風、腎臟病患者等，則需限量食用。 參考資料： 台灣食品科學技術學會食品張老師 http://www.food.org.tw/TW/Domain1.aspx (另開視窗) 康健雜誌 http://www.commonhealth.com.tw/article/article.action?nid=69897 (另開視窗)"},{"附檔連結":""},{"發布日期":"01 18 2018 10:00AM"}],[{"分類":""},{"標題":"網路流傳攝食大量肉類，因為酸鹼平衡的關係，鈣質會流失，這是真的嗎？"},{"內容":"解答： 網路流傳攝食大量肉類，因為身體維持酸鹼平衡的關係，釋出鈣離子中和酸性，使鈣質流失，這是真的嗎？ (1) 鈣質是鞏固骨骼及牙齒的主要成分，同時具促進肌肉收縮、心臟跳動、血液凝固等機能，是人體不可或缺之營養素。人體的酸鹼平衡系統相當複雜，流通體內的血液之酸鹼值主要是經由肺臟之呼吸作用排除血液中過量之CO2，或是經腎臟移除過量之碳酸氫離子而得以維持在pH值7.4，未必需要釋出鈣離子來中和，因此食用過量肉類使鈣質流失的論述影響有限。 (2) 其實鈣質流失的原因很多，飲食缺乏鈣質導致血鈣濃度過低為主要原因之一，衛福部建議成人與老年人每日攝取鈣量為1000毫克，因此均衡飲食相當重要。 (3) 食藥署提醒，日常中可多補充高鈣食物，除牛乳或乳製品外，亦可從小魚乾、豆製品(例如豆干)、堅果類(例如芝麻)、蔬菜(例如莧菜)等食物獲得豐富鈣質。亦可藉由適度曬太陽，產生維生素D，提高小腸對鈣之吸收；多運動，也可以增加骨質密度，強化骨骼。此外，如需補充鈣片，應遵從醫師或藥師囑咐適量食用鈣片，食用過量反致可能會出現血鈣過高或腎結石。 參考資料： 林貞岑(2011)。〈過去鼓勵多喝牛奶，現在卻發現牛奶會致癌。到底牛奶喝是不喝？〉，《康健雜誌》74期。游小雯(2012)。〈鈣質怎麼補充才會吸收?〉，《中央健康保險局電子報》第220期。"},{"附檔連結":""},{"發布日期":"01 25 2018 10:00AM"}],[{"分類":""},{"標題":"聽說常常吃山藥容易性早熟，甚至會得乳癌，這是真的嗎？"},{"內容":"解答： 聽說常常吃山藥容易性早熟，甚至會得乳癌，這是真的嗎？ (1) 山藥含有豐富的皂苷(Diosgenin)、黏蛋白、澱粉、維生素及礦物質等成分，可以輔助免疫功能，且對於胃、腸道潰瘍，具有很好的預防效果。 (2) 雖皂苷在實驗加工過程會轉換成賀爾蒙前驅物質或雌激素，但目前皂苷尚無研究證據顯示人體可將其直接吸收與轉換成動物雌激素。且體內生成雌激素的機制繁複，並非攝取大量的前驅物即可增加人體中動物雌激素的含量，因此攝食山藥未必能導致性早熟，亦不會導致乳癌。 (3) 食藥署提醒，民眾應該保持均衡飲食，養成健康的生活習慣，適當運動並維持理想體重，建立正確的營養攝取觀念，才能維持身體健康。如有身體不適，應適時就醫並遵醫囑治療，勿聽信偏方或謠言而延誤就醫時機。 參考資料： 台灣食品科學技術學會食品張老師 衛生福利部國民健康署(2015)。《台灣中醫臨床學會雜誌期刊》第6卷第1期。"},{"附檔連結":""},{"發布日期":"02 1 2018 10:00AM"}],[{"分類":""},{"標題":"如果吃了保健/健康食品後，身體出現紅疹、搔癢等不舒服症狀，是排毒反應、是改善生理機能的過程，這是真的嗎？"},{"內容":"解答： (1)這不是排毒反應或改善生理機能的過程，是身體發生了不良反應，請立即停用，並且就醫，避免花了金錢又賠上健康。 (2)食藥署提醒民眾，保健/健康食品不是藥品，不具有治療、減輕或預防疾病的效果。對於宣稱神奇療效或食用後出現身體不適症狀的產品，請不要隨便輕易相信，務必諮詢營養師、醫師或藥師等專業醫事人員。 (3)市售保健類及健康食品大多經過加工、濃縮、萃取等方式製成，其濃度已高於天然食物，民眾食用後若出現皮膚紅疹、搔癢、腫脹…或其他身體不適症狀，應立即停止食用及就醫，並向「全國健康食品及膠囊錠狀食品非預期反應通報系統」：02-2358-7343進行通報。同時，若發現有違法產品，請透過1919食安專線，提供主管機關相關事證，全民共同打擊不法。"},{"附檔連結":""},{"發布日期":"01 29 2018 12:00AM"}],[{"分類":""},{"標題":"聽說蜂蜜和大蒜不可以同時吃，這是真的嗎？"},{"內容":"解答： 聽說蜂蜜和大蒜不可以同時吃，對身體有害，這是真的嗎？ (1) 由於國人健康意識的提升，對於保健相關議題更加重視，所以有關食品藥品問題的傳言也越來越多，但多數是誇大或未經證實的內容，常常引起許多民眾的恐慌。關於坊間流傳「蜂蜜大蒜同時吃有害」的訊息，內容沒有相關的資訊來源，同時亦沒有科學研究證據。對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 (2) 食藥署提醒，民眾應該保持均衡飲食，養成健康的生活習慣，適當運動並維持理想體重，建立正確的營養攝取觀念，才能維持身體健康。如有身體不適，應適時就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。另外，由於蜜蜂採集蜂蜜時，可能也會採集到含有肉毒桿菌的孢子，提醒家有1歲以下的幼兒家長特別留意，因孩童腸道免疫系統尚未成熟，無法抑制孢子萌芽，應避免食用。"},{"附檔連結":""},{"發布日期":"02 8 2018 10:00AM"}],[{"分類":""},{"標題":"聽說「竹炭產品」可以吸附身體的毒素，這是真的嗎？"},{"內容":"解答： 聽說「竹炭產品」可以吸附身體的毒素，這是真的嗎？ (1) 竹炭微粒無法被人體消化、吸收，無法進入血液，更到不了全身組織，因此絕對無法吸附體內的毒素。 (2) 關於坊間流傳「竹炭產品可以幫助排毒」的訊息，內容沒有相關的資訊來源，而且食品不是藥品，不具有治療、減輕或預防疾病的效果。對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。"},{"附檔連結":""},{"發布日期":"03 1 2018 10:00AM"}],[{"分類":""},{"標題":"拉K或吸K真的都會對膀胱造成傷害嗎？"},{"內容":"解答： 拉K或吸K真的都會對膀胱造成傷害嗎？ (1) 拉K或吸K，其實均是指濫用愷他命(Ketamine)，愷他命列為第三級毒品與第三級管制藥品，屬中樞神經抑制劑，俗稱K仔、K粉、K他命，具麻醉作用。外觀多以粉末狀為主。使用途徑多以直接鼻吸(俗稱拉K)或抽菸(吸K菸)等方式。 (2) 使用愷他命會引起心跳加速、血壓上升、焦慮、不安、幻覺、噁心、視力模糊、影像扭曲、失去方向感、頭暈、暫時失憶、專注力及記憶力受損等。使用過量則失去意識、呼吸減慢，亦可能導致死亡。另會造成人體膀胱壁纖維化，導致膀胱容積變小，出現頻尿、尿量減少、血尿、下腹部疼痛，腎功能不全等症狀，嚴重者必須進行膀胱重建手術或終身使用尿布。因每個人體質不同，加上愷他命使用劑量或頻率不一，故危害症狀出現的速度快慢亦有所差異，症狀尚未出現並非表示愷他命不會造成危害，千萬不可輕忽。 (3) 濫用愷他命也會導致成癮，絕對不可嘗試。如發現親友有藥物濫用問題，可撥打各縣市毒品危害防制中心0800-770885 (請請您幫幫我)專線，或向衛生福利部指定之藥癮戒治機構尋求專業助。網址如下: (https://dep.mohw.gov.tw/DOMHAOH/cp-4097-43560-107.html)"},{"附檔連結":""},{"發布日期":"03 9 2018 10:00AM"}],[{"分類":""},{"標題":"近日網路謠傳「別再吃肉丸了！業者要判死刑啦！害全世界洗腎王國的台灣人，就是這個東西『毒澱粉』嚇！」，是真的嗎?"},{"內容":"解答： (1) 近日網路謠傳「別再吃肉丸了！業者要判死刑啦！害全世界洗腎王國的台灣人，就是這個東西『毒澱粉』嚇！ㄧ顆超標 吃毒澱粉⋯??? ⋯像服毒⋯http://www.youtube.com/watch?v=bHjozjHbQIo⋯⋯」，網站連結的電子影音其實是102年5月份的舊聞，並非現況事實，請不要輕易相信，避免再轉傳親友。 (2) 有關102年發生非法化製澱粉污染食品事件，當年食藥署聯合各地衛生局查察，違法產品已依規定下架銷毀。食藥署亦持續強化食品添加物源頭管理及食品業者自主管理，並將順丁烯二酸酐化製澱粉列為例行檢驗項目，目前已無發現使用非法的順丁烯二酸酐化製澱粉所製作的肉丸，請安心食用。 (3) 台灣洗腎人口多的原因複雜，如老年人口以及肥胖、糖尿病、高血壓等慢性病人口增加、不當用藥習慣等。提醒您，要擁有健康的身體，除了要均衡飲食、養成良好生活習慣，且要搭配適當且規律的運動。"},{"附檔連結":""},{"發布日期":"03 9 2018 5:00PM"}],[{"分類":""},{"標題":"有效日期前的食物，食用上一定安全，這是真的嗎？"},{"內容":"解答： 有效日期前的食物，食用上一定安全，這是真的嗎？ (1) 「有效日期」是指在「特定儲存條件下」，市售包裝食品可保持產品價值的最終期限，應為時間點，例如『有效日期：Ο年Ο月Ο日』，有效日期的訂定是為了確保食品食用時的有效性及安全性。 (2) 因此在適當的產製、運輸及保存環境中，有效日期內的食品是安全可食用的。 (3) 食藥署提醒，民眾在選購食品時，最好選購包裝完整的產品，並注意食品標示內容，特別是食品有效日期的資訊，避免買到品質不佳的產品。此外需要適當地保存，才能夠在有效期限內維持食品的品質，避免因保存不當而使食物變質。"},{"附檔連結":""},{"發布日期":"03 22 2018 10:00AM"}],[{"分類":""},{"標題":"聽說挑選洗面乳時，選擇具有超強洗淨力，可以洗得乾淨徹底最好，這是真的嗎？"},{"內容":"解答： 聽說挑選洗面乳時，選擇具有超強洗淨力，可以洗得乾淨徹底最好，這是真的嗎？ 1. 部分觀念認為使用超強清潔力的洗面產品，洗完臉部有緊繃感，才是徹底清潔，實際上洗完臉有緊繃感，可能是肌膚已產生過度清潔的狀況，輕者肌膚的含水量降低或是皮膚的角質層受損，嚴重者可能造成皮膚紅腫、發癢、脫皮，甚至產生紅疹、斑塊等現象。 2. 食藥署提醒，正確的洗臉方式除了要選用適合自己膚質且溫和的洗臉產品，同時洗臉時要使用比肌膚溫度低的涼水，其次塗抹洗臉用品時皆應先擠放在手掌中，搓揉成泡沫或液狀後再使用於臉部肌膚上，手部移動要輕慢柔不要用力按壓；最後，當確定臉部各處肌膚皆已清潔完成後，以清水將泡沫沖洗掉，不要讓洗臉化粧品在臉上停留太久，把握正確洗臉方式才能讓肌膚水噹噹。"},{"附檔連結":""},{"發布日期":"03 29 2018 10:00AM"}],[{"分類":""},{"標題":"聽說麻油有特殊物質，塗抹麻油於傷口處可以消腫，這是真的嗎？"},{"內容":"解答： 聽說麻油有特殊物質，塗抹麻油於傷口處可以消腫，這是真的嗎？ (1) 麻油主要可以分為「黑麻油」、「白麻油」、「香油」三種，都是用芝麻榨油所製成，因為製程和原料稍有不同，所以顏色和香味有明顯差異。 (2) 由於國人健康意識的提升，對於保健相關議題更加重視，所以有關食品藥品問題的傳言也越來越多，但多數是誇大或未經證實的內容，常常引起許多民眾的恐慌。關於坊間流傳「塗抹麻油可以消腫」的訊息，內容沒有相關的資訊來源，而且食品不是藥品，不具有治療、減輕或預防疾病的效果。對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 (3) 食藥署提醒，如有身體不適，應適時就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"04 12 2018 10:00AM"}],[{"分類":""},{"標題":"開封很久的紗布還可以使用嗎？"},{"內容":"解答： 傷口處理時，開封很久的紗布還可以繼續使用嗎？ 1.一般而言，傷口照顧的最大原則是要維持傷口的乾淨及清潔，因此在換藥或處理傷口時，都必須使用滅菌或消毒過的器具及敷料。而市售的滅菌紗布是指有經過滅菌處理過的紗布，並且將紗布放置於標準滅菌包裝內，所以在未開封前都是處於滅菌過的狀態。一旦滅菌紗布開封後，紗布會接觸外界的空氣及細菌，可能容易滋生細菌，隨著開封後擺放的時間愈久，紗布上面附著的細菌也愈多，如果再拿來覆蓋在傷口上，容易使傷口受到汙染，甚至可能會造成傷口惡化，不易癒合。 2.食藥署提醒，滅菌紗布的使用都以一次為限，若開封後有剩餘的紗布建議直接丟棄，不應該留待下次使用；而滅菌紗布包裝上的保存期限是指未開封的期限，使用前應檢查是否在保存期限內，如超過保存期限，也應丟棄不再使用。"},{"附檔連結":""},{"發布日期":"04 19 2018 10:00AM"}],[{"分類":""},{"標題":"網路流傳吃「聰明藥」可以集中注意力且增進讀書效率，這是真的嗎？"},{"內容":"解答： 網路流傳吃「聰明藥」可以集中注意力且增進讀書效率，這是真的嗎？ 網路流傳國外學生及經理人，仰賴「聰明藥」來提升大腦學習力跟工作效率，這是真的嗎？ 1. 目前國際上常被聲稱為「聰明藥」主要有3種藥品，分別為治療注意力不足(過動症)的Adderall(含安非他命)、Methylphenidate及治療發作性嗜睡症的Modafinil，此三種藥品皆未具有「提升腦力」的功效。 2. Adderall此藥品於台灣尚未核准，根據美國FDA核准仿單指出，該藥品被特別警示具有潛在藥物濫用、成癮性、可能導致猝死及嚴重心血管不良反應等副作用。 3.台灣目前核准的Methylphenidate (如利他能、專思達、利長能等)與Modafinil(普衛醒)皆屬中樞神經興奮劑，需有專科醫師處方才能使用，此類藥品作用在中樞神經，雖有副作用如頭痛、失眠、焦慮、噁心暈眩、體重減輕等，但只要多與醫生溝通服藥情形並配合醫囑，臨床上，副作用多屬輕微且可能改善。反之，擅自不當使用下，除了可能導致上述的副作用外，也容易對此類藥物造成生理依賴。 4. 食藥署表示，上述被聲稱為「聰明藥」的藥物，在美國及台灣皆屬於管制藥品，應經就醫後，由專科醫師評估及處方始可取得。提醒民眾不要相信不實謠言，若以非法管道取得藥物，即涉及觸犯「毒品危害防制條例」，切勿以身試法。"},{"附檔連結":""},{"發布日期":"04 26 2018 10:00AM"}],[{"分類":""},{"標題":"聽說葉黃素不能和胡蘿蔔一起吃，這是真的嗎？"},{"內容":"解答： 聽說葉黃素不能和胡蘿蔔一起吃，因為胡蘿蔔會阻礙葉黃素吸收，這是真的嗎？ (1) 飲食中適度地攝食胡蘿蔔，對於葉黃素(Lutein)的吸收影響並不大，只有當同時服用且攝入大量β胡蘿蔔素，才會影響葉黃素的吸收。 (2) 葉黃素和β胡蘿蔔素，都屬於類胡蘿蔔素，因為在腸胃道的吸收路徑是相似的，所以有可能產生相互競爭的情況。根據目前研究的臨床試驗，同時服用高劑量的葉黃素與β-胡蘿蔔素時，會明顯降低葉黃素與β-胡蘿蔔素的吸收；然而人體腸胃道的吸收具有先來後到的時序性，而且此類脂溶性物質的吸收可連續長達數小時，因此兩者攝食時間有所間隔，即可降低競爭吸收的問題。 (3) 美國食品藥品管理局建議一天攝取6 mg葉黃素，可預防黃斑部病變；而β胡蘿蔔素在人體內可轉換成維生素A，可改善因缺乏維生素A而導致的眼睛及皮膚的疾病。 (4) 食藥署提醒，天然蔬果中所含有的β-胡蘿蔔素及葉黃素的量尚不足以造成兩者競爭吸收的疑慮，民眾不需過度擔憂。如需服用大量的β胡蘿蔔素及葉黃素時，民眾應先諮詢專業醫師、藥師或營養師，依個人需求而選擇補充量，並將兩者服用時間的間隔拉長，使其不致於相互影響。 資料來源： Kostic, Dragana, Wendy S. White, and James A. Olson. \"Intestinal absorption, serum clearance, and interactions between lutein and beta-carotene when administered to human adults in separate or combined oral doses.\" The American journal of clinical nutrition 62.3 (1995): 604-610. Van den Berg, Henk, and Trinette van Vliet. \"Effect of simultaneous, single oral doses of beta-carotene with lutein or lycopene on the beta-carotene and retinyl ester responses in the triacylglycerol-rich lipoprotein fraction of men.\" The American journal of clinical nutrition 68.1 (1998): 82-89"},{"附檔連結":""},{"發布日期":"05 3 2018 10:00AM"}],[{"分類":""},{"標題":"市售豆漿含有大量防腐劑，這是真的嗎？"},{"內容":"解答： 聽說市售豆漿含有大量防腐劑，這是真的嗎？ 1.黃豆中含有豐富的蛋白質、碳水化合物、脂肪、礦物質、維生素及大豆異黃酮，有很高的營養價值。黃豆可製作成豆漿、豆腐、豆干、豆皮及沙拉油等，是日常生活中重要的食品原料。 2.新鮮豆漿存放在室溫下很適合微生物生長，因此為避免酸敗常會冷藏於7°C以下，保存期間約可達13天，跟鮮乳的保存條件相似。若是經過完整的加熱滅菌和無菌包裝處理，豆漿內已不含微生物，因此在常溫下可存放6~9個月也不會產生酸敗的現象，跟保久乳的保存條件相似。 3.食藥署提醒，豆漿經過殺菌處理及低溫儲藏延長保存期限，無須添加防腐劑，可以安心飲用，然而飲用前仍應注意市售豆漿的包裝是否完整、保存期限是否過期及存放溫度是否正確等。此外，市售豆漿經開封後應盡快飲用，標示不清楚的豆漿或發現有質變現象的豆漿也請勿飲用。"},{"附檔連結":""},{"發布日期":"05 10 2018 10:00AM"}],[{"分類":""},{"標題":"長期使用涼感眼藥水，會不會對眼睛造成危害呢?"},{"內容":"解答: 長期使用涼感眼藥水，會不會對眼睛造成危害呢? 1. 部分眼藥水中常會添加薄荷作為清涼劑增加涼感，雖然目前並沒有研究顯示會對眼睛造成傷害，但如果眼睛有傷口時，可能會造成刺激感。 2. 此外，一般市售眼藥水，除了清涼劑之外亦可能含有其他藥品成分，長期使用仍可能有副作用產生，更可能掩蓋其他潛在的眼睛疾病。 3. 提醒民眾，如果眼睛持續出現不適症狀，仍應就醫治療，切勿自行購買眼藥水使用。參考資料:"},{"附檔連結":""},{"發布日期":"05 17 2018 10:00AM"}],[{"分類":""},{"標題":"聽說乙醯胺酚會在體內殘留五年，是真的嗎?"},{"內容":"解答: 聽說乙醯胺酚會在體內殘留五年，是真的嗎? 1. 乙醯胺酚（Acetaminophen）是常見用於解熱、鎮痛的藥品。研究顯示，健康成年人於正常劑量使用下，乙醯胺酚及其代謝產物，可於24小時內從尿液(主要)或糞便中排出近100%。 2. 食藥署提醒民眾服用含乙醯胺酚藥品時，應遵循下列事項: I. 應依據藥品仿單(說明書)或依醫囑使用，切勿過量使用。 II. 用藥期間切勿飲用含酒精飲料。 III. 對於使用藥品如有任何疑問，可諮詢專業醫師或藥師。"},{"附檔連結":""},{"發布日期":"05 24 2018 10:00AM"}],[{"分類":""},{"標題":"聽說吃樹薯粉會中毒，所以要少吃勾芡料理，這是真的嗎？"},{"內容":"解答： 聽說樹薯粉含有毒性物質，吃了會中毒，所以要少吃勾芡羹湯，這是真的嗎？ (1) 新鮮的樹薯塊根含有微量具有毒性之氰酸，食用後會引發噁心、嘔吐、下痢、昏眩，甚至會呼吸衰竭而死亡。 (2) 樹薯粉是將樹薯經過浸水、脫汁、壓榨、加熱和乾燥等加工過程後抽取出的澱粉，反覆加工過程可去除氰酸，因此食用市售樹薯粉不會對人體產生危害。 參考資料： 台灣食品科學技術學會 http://www.food.org.tw/TW/QADetail.aspx?PI=T6877gRzp9I%3d&QAID=8EYoWPVEbgk%3d&Keyword=tl80gjkZmMw%3d&QAType=T6877gRzp9I%3d (另開視窗)"},{"附檔連結":""},{"發布日期":"05 2 2017 10:00AM"}],[{"分類":""},{"標題":"常喝鮮奶茶會導致腎結石嗎？"},{"內容":"解答： 聽說常常喝鮮奶茶會導致腎結石，這是真的嗎？ (1) 聽說茶葉富含草酸，而牛奶富含鈣質，兩者結合後會形成草酸鈣結石；實際上鈣確實會在腸道中與草酸結合，形成不溶解、不被吸收的草酸鈣，大部份都由糞便排出，並不會滯留在體內而造成腎結石。 (2) 腎結石主要有鈣結石(草酸鈣或磷酸鈣)、尿酸結石、感染性結石及膀胱酸結石等，主要原因可能有家族病因、水分攝取少、高鈉飲食、高普林飲食或是用藥狀況，如長期補充鈣片、維生素C。建議民眾多喝水，攝取足夠的鈣質，減少高鈉、高普林、高蛋白的攝取量，如有身體不適，應適時就醫診治並遵醫囑治療。 (3) 食藥署提醒，攝取過多草酸食物會影響礦物質(如：鈣、鎂、鉀等)吸收，所以在鈣質攝取方面，應避免同時食用富含草酸的食物，如：茶、啤酒、草莓、葡萄、巧克力、菠菜、芹菜、芥菜、韭菜、杏仁、腰果等，才能使吃進去的鈣充分利用，不致使鈣質缺乏。 參考資料： 台灣食品科學技術學會 http://www.food.org.tw/TW/QADetail.aspx?PI=T6877gRzp9I%3d&QAID=48ISzRKpP0U%3d&Keyword=P8GqcNrLPmE%3d&QAType=T6877gRzp9I%3d (另開視窗) 長庚紀念醫院衛教宣導 http://www.chang-gung.com/news-1.aspx?type=Photo&id=2016093015544256954&mid=119&bid=3 (另開視窗) 台北榮總蘇澳分院衛教宣導 http://www.savh.gov.tw/savh/index.php?mo=HealthInfo&ac=health1_show&sn=6&num=70 (另開視窗)"},{"附檔連結":""},{"發布日期":"05 8 2017 10:00AM"}],[{"分類":""},{"標題":"聽說黑木耳面膜具有抗發炎效果，這是真的嗎？"},{"內容":"解答： 1.依據衛生福利部105年9月6日部授食字第1051607584號公告「化粧品得宣稱詞句例示及不適當宣稱詞句例示」化粧品不可能達到整型外科之效果，且不得涉及藥物效能，依據該公告規定，化粧品宣稱「消炎」、「抑炎」、「發炎」均為不適當詞句。 2.食藥署提醒消費者選購化粧品時不要相信誇大不實或具有醫療效能之宣稱，才不會瘦了荷包又無法達到預期效果。"},{"附檔連結":""},{"發布日期":"05 11 2017 10:00AM"}],[{"分類":""},{"標題":"聽說頭尾呈現綠色的香蕉，吃了會致癌，這是真的嗎？"},{"內容":"解答： 網路流傳香蕉頭尾呈現綠色，其他部位為黃色，則是頭尾有塗抹催熟劑，這種催熟劑會導致癌症，這是真的嗎？ (1) 香蕉若在樹上自然黃熟，常常無法轉色及熟成一致，導致口感品質不佳，因此目前市售香蕉是先於綠熟期採收，後再以低溫催熟促使後熟，使香蕉熟成品質一致。 (2) 根據農委會指出，青蕉催熟是以低溫(14~20℃)催熟約5~7天，催熟的第1天利用酒精或電石(電土)產生微量乙烯，促使青蕉果皮逐漸退綠轉黃，絕無塗抹催熟劑，網路流傳之「頭尾綠香蕉」實際上是果皮轉色級數達第5級的香蕉。乙烯屬揮發性物質，會自然揮發消散，不會存在於香蕉內，並無致癌風險。 (3) 選購香蕉時，若表皮出現黑點，並非香蕉腐敗，反而是香蕉最香甜的時候。若民眾仍有疑慮，可以在食用前用清水沖洗。 參考資料： 行政院公告 http://www.ey.gov.tw/News_Content.aspx?n=E7E343F6009EC241&sms=E452EBB48FCCFD71&s=D8FE13D8CC7D055D (另開視窗) 農委會農產品食安專區 http://www.coa.gov.tw/faq/faq_view.php?id=171 (另開視窗) 華人健康網 https://www.top1health.com/Article/38001 (另開視窗) 台灣好食材 https://www.fooding.com.tw/article-content.php?aid=104005 (另開視窗)"},{"附檔連結":""},{"發布日期":"05 16 2017 10:00AM"}],[{"分類":""},{"標題":"聽說市售紫菜使用塑膠膜混製，這是真的嗎？"},{"內容":"解答： 買到洗不破、撕不破的紫菜，聽說有可能使用塑膠膜混製，這是真的嗎？ (1) 日前有民眾料理紫菜時，發現買到洗不破、撕不破的紫菜，懷疑紫菜可能使用塑膠膜混製。地方衛生局接獲訊息後立即抽樣送驗，檢驗結果確定該紫菜具有海菜細胞壁，且未檢出塑化劑，並非謠傳所指的用塑膠膜混製。 (2) 食藥署提醒，購買食品應注意食品的外觀及是否有異狀、異味，也應注意食品標示、保存方式及包裝完整。如購買食品有衛生安全疑慮，可向賣家或衛生單位反映，另勿輕信或傳播不實謠言。 (3) 針對涉有疑慮產品，衛生機關將依法調查，倘經查獲違規屬實，逕依相關規定處辦。 資料來源： 自由時報〈賣場紫菜是塑膠做的？ 衛生局檢驗：是紫菜〉 http://news.ltn.com.tw/news/life/breakingnews/2070805 (另開視窗) 撕不爛的紫菜是塑料做的？別鬧了！有一種天然物質叫瓊膠 https://kknews.cc/zh-hk/news/85me8ll.html (另開視窗)"},{"附檔連結":""},{"發布日期":"05 19 2017 4:00PM"}],[{"分類":""},{"標題":"聽說用椰子油代替眼藥水滴到眼睛上，可以治療眼睛敏感，這是真的嗎？"},{"內容":"解答： 聽說用椰子油代替眼藥水滴到眼睛上，可以治療眼睛敏感，視力會漸入佳境，這是真的嗎？ (1) 由於國人健康意識的提升，對於保健相關議題更加重視，所以有關食品藥品問題的傳言也越來越多，但多數是誇大或未經證實的內容，常常引起許多民眾的恐慌。關於坊間流傳「椰子油治眼睛敏感」的訊息，內容沒有相關的資訊來源，而且也沒有相關科學論述依據，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 (2) 食藥署提醒，民眾如有身體不適，應適時就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"05 23 2017 10:00AM"}],[{"分類":""},{"標題":"聽說豆芽菜會摻入有毒的保險粉，這是真的嗎？"},{"內容":"解答： 低亞硫酸鈉(sodium dithionite, Na2S2O4)，俗稱「保險粉」，能阻止葡萄糖- 甘胺酸形成褐變，達到漂白的效果，使豆芽菜不易腐敗，賣相與儲存時間皆提高。 食用後，會有部分游離態的亞硫酸鹽氧化後變成硫酸鹽，再經由尿液排出體外，不會蓄積在人體內，若食用含有超量亞硫酸鹽的食物，部分具過敏體質的人，可能會有哮喘與呼吸困難等症狀。根據聯合國糧農組織與世界衛生組織(FAO&WHO) 的規定，亞硫酸鹽可允許之每日容許攝取量為0.7 mg/kg，以一個體重60 公斤的成人計算，其每日容許攝取量為42 mg。 依據「食品添加物使用範圍及限量暨規格標準」規定，低亞硫酸鈉屬於食品添加物中的第三類抗氧化劑及第四類漂白劑，主要用於金針乾製品、杏乾、白葡萄乾等脫水食品上，不得用於生鮮蔬果、芽菜類等，違法使用者可依法處行政罰鍰。 一般生鮮未漂白的豆芽菜呈黃色或棕色，而漂白過的豆芽菜，色澤光亮，更具賣相。在選購豆芽菜時，應避免購買外觀過白、且聞起來有異味的豆芽菜，如果仍不放心，建議食用前用清水浸泡，多次換水，烹煮時將鍋蓋打開，幫助殘餘物質揮發。"},{"附檔連結":""},{"發布日期":"05 26 2017 10:00AM"}],[{"分類":""},{"標題":"聽說冷飯比熱飯的熱量低，這是真的嗎？"},{"內容":"解答： 聽說同樣的米飯，冷飯比熱飯的熱量還低，這是真的嗎？ 米飯在加熱後冷卻的過程中，會提升抗性澱粉(Resistant starch, RS) 的含量。抗性澱粉是一種不被小腸澱粉分解酵素作用的澱粉，其進入大腸後，會被腸內菌叢發酵成短鏈脂肪酸，其功能類似膳食纖維。因人體無法消化抗性澱粉，雖具飽足感，但是沒有熱量，因此從冷飯所攝取的熱量確實比熱飯少。 抗性澱粉可分為4類： A. 第一類RS1：為澱粉消化酵素無法接近的澱粉，存在於榖類、種子及豆類等未加工食物中，其澱粉質被包埋於食物基質中，受到蛋白質成份之遮蔽，使澱粉酵素無法作用。 B. 第二類RS2：為具抗性的天然澱粉顆粒(含未糊化之澱粉粒)，存在於生馬鈴薯、青香蕉、高直鏈玉米澱粉中。 C. 第三類RS3：為回凝澱粉，存在煮熟後放冷之米飯、麵包等的老化澱粉中。 D. 第四類RS4：為經化學修飾或熱處理的澱粉產品。"},{"附檔連結":""},{"發布日期":"05 31 2017 10:00AM"}],[{"分類":""},{"標題":"網路流傳面膜具有拉提效果，這是真的嗎？"},{"內容":"解答： 依據衛生福利部108 年6 月4 日衛授食字第1081201387 號公告「化粧品標示宣傳廣告涉及虛偽誇大或醫療效能認定準則」化粧品不可能達到整型外科之效果，且不得涉及藥物效能，依據該公告規定，除彩粧產品造成之視覺效果外，化粧品宣稱「拉提」為不適當詞句。 食藥署提醒消費者，選購化粧品時不要相信誇大不實或具有醫療效能之宣稱，才不會瘦了荷包又無法達到預期效果。"},{"附檔連結":""},{"發布日期":"06 12 2017 10:00AM"}],[{"分類":""},{"標題":"泡麵含有很多防腐劑，這是真的嗎？"},{"內容":"解答： 聽說泡麵含有很多防腐劑，所以才能長期存放，這是真的嗎？ 根據衛生福利部對食品添加物的規定，泡麵麵體不能添加防腐劑。 大多數的泡麵會先蒸煮再油炸，其中蒸煮及油炸都能達到殺菌的效果，而高溫油炸會使泡麵脫水，大幅減少泡麵麵體的水分含量，使殘存的或外來的微生物都無法繁殖，藉此降低腐敗劣變的情形發生，而達到延長保存期限的目的。 食藥署提醒，泡麵多屬高油、高鹽的重口味，建議自行加入青菜、雞蛋等食材，補充泡麵所缺乏的營養素，並且減少醬料、油包的用量，以減少身體的負擔。"},{"附檔連結":""},{"發布日期":"06 15 2017 10:00AM"}],[{"分類":""},{"標題":"聽說常吃馬鈴薯粉會中毒，這是真的嗎？"},{"內容":"解答： 目前市售的太白粉來源主要有兩種，分別為馬鈴薯與樹薯所製成，未發芽的馬鈴薯並不具毒性。 當馬鈴薯發芽時，芽眼及芽根開始變綠，整顆馬鈴薯產生大量的茄鹼( 龍葵鹼)，特別會集中在芽眼及馬鈴薯外皮，而其他部位的茄鹼含量也會增高。由於茄鹼對熱穩定，一般烹煮不會受到破壞，即使高溫加熱也無法去除毒性。 食用過多含茄鹼的植物可能會產生急性中毒，常見的症狀包括頭痛、噁心、嘔吐、腹痛、腹瀉等；罕見症狀包括血壓偏低、心跳偏慢、呼吸變快、肌肉絞痛、流涎以及溶血等。發生中毒的時間多在食用後2 ～ 24 小時，腹瀉的情形可能會持續3 ～ 6 天。"},{"附檔連結":""},{"發布日期":"06 22 2017 10:00AM"}],[{"分類":""},{"標題":"有些冰淇淋不易融化，是不是添加有毒物質？"},{"內容":"解答: 冰淇淋的主原料為牛乳、油脂、糖類等，為了維持品質，可能會使用乳化劑、香料、著色劑等添加物，合法且正確地使用食品添加物並不會造成人體的危害。 冰淇淋不易融化的原因可能是原料成分或加工步驟的影響：原料的乳脂肪、非乳脂肪固形物及乳化劑等物質，都會穩定冰淇淋結構及組織，增加冰淇淋在室溫中的耐熱性，加上製造過程中均質、熟成、凍結的階段，都有助於穩定冰淇淋的組織及型態，導致冰淇淋不易融化。 參考資料: 井上四郎、松本信二、石谷孝佑(1996)。《原色食品加工工程圖鑑》。藝軒圖書出版社。台北，台灣。 Clarke C. (2004). The science of ice cream. Published by The Royal Society of Chemistry. Cambridge, UK."},{"附檔連結":""},{"發布日期":"06 26 2017 10:00AM"}],[{"分類":""},{"標題":"食品中的添加物是否會危害人體健康？"},{"內容":"解答： 聽朋友說，現在食物都放很多食品添加物，會危害到身體健康，這是真的嗎？ 食品添加物的定義：根據食品安全衛生管理法第3條，食品添加物是指為食品著色、調味、防腐、漂白、乳化、增加香味、安定品質、促進發酵、增加稠度、強化營養、防止氧化或其他必要目的，所加入、接觸於食品之單方或複方物質。 食品添加物的功能很多，如：防腐劑是為防止微生物造成之食品品質劣變，以延長食品之保存期限；著色劑則用於增加或恢復加工後食品之顏色，以利消費者接受；乳化劑是為了使水與油脂穩定存在於產品中。 衛生福利部訂有食品添加物使用範圍及限量暨規格標準，採正面表列規範食品添加物的使用劑量及用途，合法且正確地使用食品添加物並不會危害人體健康。"},{"附檔連結":""},{"發布日期":"07 11 2017 10:00AM"}],[{"分類":""},{"標題":"聽說吃降血糖藥會導致洗腎，這是真的嗎？"},{"內容":"解答： 網路謠傳服用降血糖藥會導致洗腎，這是真的嗎？ (1) 口服降血糖藥及注射胰島素，是幫忙身體控制血糖的一大利器。確診糖尿病時，往往身體已經長期處在血糖控制失衡的狀態，影響各器官的新陳代謝，並誘發加速產生各種併發症，因此遵醫囑口服降血糖藥及注射胰島素以控制血糖，有助於減緩減輕血糖失控所引發的病症。 (2) 如果未控制好血糖，可能會導致併發症，如腎衰竭便是腎臟組織長期處於高血糖狀態中，代謝異常而失去功能，必須依靠洗腎將體內廢物排除。 (3) 食藥署提醒，血糖疾病治療必須落實血糖自我監控，養成健康飲食及運動習慣，維持理想體重，並遵照醫囑用藥，規律服藥，不任意增減藥量，也不可輕信偏方，若有任何用藥、病情上的疑問，應詢問醫藥專業人員。 資料來源： 全民糖尿病觀測站 http://www.diabetes.org.tw/wddt_heduc01.jsp?P_TNO=EDUC990010004&P_HCTG=A (另開視窗) 天主教耕莘醫療財團法人耕莘醫院衛教宣導 http://www.cth.org.tw/?aid=408&pid=6&page_name=detail&iid=630 (另開視窗)"},{"附檔連結":""},{"發布日期":"08 14 2017 10:00AM"}],[{"分類":""},{"標題":"聽說多吃鳳梨可達到治療關節疼痛的效果，這是真的嗎？"},{"內容":"解答： 網路謠傳鳳梨因富含鳳梨酵素，多吃可以消炎、消腫，並治療關節疼痛，這是真的嗎？ (1) 有部分研究指出鳳梨酵素(Bromelain)具有抗發炎的效果，但是鳳梨果實內的鳳梨酵素含量不高，鳳梨酵素主要從非食用部位的鳳梨莖中萃取濃縮而來，因此，從飲食中能獲得的酵素量相當有限，無法達到抗發炎的效果。 (2) 此外，因鳳梨酵素屬蛋白質，易受腸胃道酸鹼值及消化酵素破壞，目前食藥署已核准多項含鳳梨酵素醫師處方藥品，主要作為炎症症狀的緩解，如：撲炎喜腸溶膜衣錠、益腫腸溶錠及勿炎糖衣錠…等，皆屬腸溶衣錠，意即這些口服藥品皆經特殊劑型設計，才可順利通過胃酸環境，於腸道中溶離後吸收並發揮療效。 (3) 提醒民眾，當關節出現不適的感覺時，應先行就醫確診，千萬不要自行亂服用健康食品，而延誤就醫的黃金時刻，若醫師有開立處方的消炎止痛藥品，應按照醫囑服用。 資料來源： S. Brien, G. Lewith, A. Walker, S. M. Hicks, and D. Middleton, “Bromelain as a treatment for osteoarthritis: a review of clinical studies,” Evidence-Based Complementary and Alternative Medicine, vol. 1, no. 3, pp. 251–257, 2004."},{"附檔連結":""},{"發布日期":"08 17 2017 10:00AM"}],[{"分類":""},{"標題":"聽說吃抗生素會傷腎，甚至會洗腎，這是真的嗎？"},{"內容":"解答： 常聽人說吃抗生素會傷腎，嚴重時甚至要洗腎，這是真的嗎？ (1) 抗生素種類繁多，並不是所有的抗生素都會影響到腎功能，要對腎功能造成傷害至洗腎的地步，可能是使用者本身的腎功能已經有不良狀況，或是同時服用其他會影響到腎臟的藥品。 (2) 醫生在開立抗生素時，會根據使用者的腎功能、正在使用的藥品等狀況來評估用藥，進而調整劑量或是選擇適當的抗生素，因此不須擔心服用抗生素會有造成洗腎的副作用。 (3) 食藥署提醒民眾，抗生素適用於細菌感染治療，須經專業評估並有一定治療時程，應遵照醫囑，按時規律服藥，不得任意增減藥量，也不可輕信偏方，若有任何用藥、病情上的疑問，應詢問醫藥專業人員。 資料來源： Kidney International (2011) 79, 33–45 Antimicrobial and Chemotherapy, Mar. 2003, 1010–1016"},{"附檔連結":""},{"發布日期":"08 21 2017 10:00AM"}],[{"分類":""},{"標題":"藥品可以放冰箱保存嗎？"},{"內容":"解答： 聽說藥品放冰箱保存，因為低溫的關係可使藥品保存更久，這是真的嗎？ 一般來說，大部份的口服藥錠(膠囊)、口服藥水、眼用藥水、外用藥膏及開封後的胰島素，皆建議室溫(15-30℃)保存即可，不需冰在冰箱保存；除非是強調需要冷藏的藥品，都會在藥品包裝上特別標示「需冷藏保存」或「請於2-8℃」存放，如：眼藥水氯絲菌素(Chloramphenicol)、前列素類(Latanoprost)、抗生素類藥水、未開封的胰島素…等。 部分藥品經冷藏後反而容易造成藥物溶解度改變，造成藥品沉澱析出影響其均勻性，甚至影響藥效；此外冰箱為相對濕度較高的環境，也易造成藥品潮解變質。 食藥署提醒，藥品保存的一般原則為「避光、避濕、避熱」，並依藥品說明書上的保存方式為準，最好存放在乾燥陰涼的密閉環境中。而需置於冰箱的藥品，需與食品區隔放置，以避免小孩誤食，並且不要擺在冰箱門邊，以免溫度不穩定而影響藥品安定性。"},{"附檔連結":""},{"發布日期":"08 25 2017 10:00AM"}],[{"分類":""},{"標題":"聽說紅鳳菜有毒，會導致癌症，這是真的嗎？"},{"內容":"解答： 聽說紅鳳菜含有吡咯裡西啶生物鹼(PA)，具有肝毒性、致癌、致畸性，會導致肝臟受損中毒，甚至會罹患癌症，這是真的嗎？ (1) 吡咯裡西啶生物鹼(PA)微量存在於許多植物中，並透過食物鏈進入到動物體內，因此蜂蜜、茶、奶蛋類、植物香料及動物內臟等都含有微量吡咯裡西啶生物鹼(PA)。 (2) 根據EFSA(European Food Safety Authority)2016年資料顯示，歐洲針對吡咯裡西啶生物鹼(PA)較有疑慮的食品包括：蜂蜜、茶葉、花草茶及部分草本輔助食品。目前實驗中未發現紅鳳菜有明顯毒性，正常食用並不會中毒；國際癌症研究中心(IARC)未證實紅鳳菜與肝癌的關係，也未將紅鳳菜列為致癌物。 資料來源： European Food Safety Authority(2016). Dietary exposure assessment to pyrrolizidine alkaloids in the European population. EFSA Journal,14(8). https://www.efsa.europa.eu/en/efsajournal/pub/4572 (另開視窗) 泛科學〈聽說紅鳳菜含有生物鹼、具有毒性〉 http://pansci.asia/archives/122832 (另開視窗) 商業週刊〈關於紅鳳菜必搞懂的2件事〉 http://health.businessweekly.com.tw/AArticle.aspx?id=ARTL000095169 (另開視窗)"},{"附檔連結":""},{"發布日期":"08 29 2017 10:00AM"}],[{"分類":""},{"標題":"網路流傳化粧品的某些成分具有基因修復的效果，可以幫助皮膚美白滑嫩，這是真的嗎？"},{"內容":"解答： 網路流傳化粧品的某些成分具有基因修復的效果，可以幫助皮膚美白滑嫩，這是真的嗎？ (1) 依據衛生福利部105年9月6日部授食字第1051607584號公告「化粧品得宣稱詞句例示及不適當宣稱詞句例示」化粧品不可能達到整型外科之效果，且不得涉及醫療效能，依據該公告規定「基因」、「修補受傷的DNA」不屬於化粧品效能之宣稱。 (2) 關於「化粧品成分具有基因修復效果」的說法，內容沒有相關的資訊來源，也沒有相關科學論述依據，對於沒有根據的說法，應該抱持小心謹慎的態度，不要隨便輕易相信，應儘早諮詢皮膚科專業人員，妥善解決問題。 (3) 食藥署提醒消費者選購化粧品時，不要相信誇大不實或具有醫療效能之宣稱，才不會瘦了荷包又無法達到預期效果。 (4) 想要擁有白皙肌膚，仍應循正確管道，並詢問專業皮膚科醫師建議。使用美白化粧品時，應避免使用於發炎部位，若曾有過敏經驗，應先確認過敏成分，或先做皮膚過敏性測試，確認對產品沒有過敏反應再使用。最重要的是想要擁有白皙肌膚，除了使用美白化粧品外，消費者仍需注重防曬工作，才能讓您美白功夫不白費。"},{"附檔連結":""},{"發布日期":"08 31 2017 12:00PM"}],[{"分類":""},{"標題":"常用瀉藥是否會產生依賴性？"},{"內容":"解答： 經常性使用瀉藥，是否會產生依賴性？ (1) 長期使用瀉劑，確實會產生依賴性，目前許多民眾常有排便的迷思，造成瀉劑濫用，甚至導致依賴性，而可能產生其他嚴重的疾病。使用瀉劑後，腸道會因為過度的排空而減少蠕動，所以會有數天未排便的狀況，若誤解為便祕時可能會再次服用瀉劑，造成用藥的惡性循環，最後就會需要依賴瀉劑來維持腸胃蠕動。 (2) 瀉劑種類眾多，其中刺激性的瀉劑最容易發生依賴性，例如Sennosides(番瀉苷)、bisacodyl(秘可舒..等)，長期服用除了依賴性外，也會造成電解質不平衡和水分缺乏，因此不建議長期服用。 (3) 食藥署提醒若有便秘的困擾，需先從行為改變著手，例如：多攝取含水分及高纖維的食物、每日充分運動、養成定時排便的習慣。 資料來源：Dipiro JT, Talber RL, Yee GC, et al, editors. Pharmacotherapy: a pathophysiologic approach. 8th,NY:McGraw-Hill 2011"},{"附檔連結":""},{"發布日期":"09 4 2017 10:00AM"}],[{"分類":""},{"標題":"聽說月亮杯會增加陰道感染的風險，這是真的嗎？"},{"內容":"解答： 聽說月亮杯會增加陰道感染的風險，這是真的嗎？ (1) 月亮杯(正式名稱為月經量杯，Menstrual cup)為放在陰道中用來收集月經量之容器，由醫療用矽膠製成，目前沒有使用月經量杯會提高陰道感染的確切證據。 (2) 常見罹患細菌性陰道炎的風險因子，包含與新的性伴侶發生性行為、擁有多重性伴侶、經常性性行為以及陰道灌洗、抽菸等，血糖控制不佳的糖尿病病人、後天免疫功能不全患者以及近期曾使用廣效性抗生素或抑制免疫功能藥物、服用高劑量雌激素的口服避孕藥或雌激素荷爾蒙療法的人及孕婦，較容易感染念珠菌陰道炎。而滴蟲性陰道炎則通常透過性行為感染。 (3) 食藥署提醒使用月經量杯的女性： A.月經量杯不可與他人共用，使用後必須仔細清潔、消毒。 B.避免同時使用陰部藥品及月經量杯，可以衛生棉暫代。 C.在置入月經量杯時須小心避免指甲刮傷陰道內膜或月經量杯。 D.若在使用過程中發現經血量狀況異常、陰道有異常分泌物或發燒等情形請停止使用並儘速就醫。 資料來源： 食藥署公告 http://www.fda.gov.tw/tc/newsContent.aspx?id=21906&chk=45c57908-52d7-4a89-8a3e-0309b62ebc9f (另開視窗) Sobel JD. Bacterial vaginosis. UpToDate© (Accessed on February 16, 2017.)Can J Infect Dis Med Microbiol. 2015 Jul-Aug; 26(4): 218–220."},{"附檔連結":""},{"發布日期":"09 7 2017 10:00AM"}],[{"分類":""},{"標題":"聽說吃退燒藥會傷肝，這是真的嗎？"},{"內容":"解答： 聽說吃退燒藥會傷肝，甚至會導致肝中毒，這是真的嗎？ (1) 目前市面上常見的退燒藥成分，主要為乙醯胺酚(acetaminophen)或非類固醇抗發炎藥(NSAID)兩類，在遵照藥品說明書上的使用規定及醫師或藥師的專業建議下服用藥品，並不會對肝臟或身體造成傷害。 (2) 乙醯胺酚，也就是一般所熟知止痛藥的成分，在人體是經由肝臟代謝，在建議用法用量的使用下，並不會對肝臟產生危害，但如過量使用會使肝臟來不及代謝，造成肝臟損傷，如出現噁心、想吐、神智不清等症狀，此時需盡速就醫治療，避免造成肝臟永久性傷害。 (3) 非類固醇抗發炎藥，如ibuprofen或diclofenic，主要經由腎臟代謝，因此較不會對肝臟產生影響，但使用時仍須依照說明書上之規定或專業醫事人員的建議，以免對身體產生不良影響。 (4) 食藥署提醒，一般市售的綜合感冒藥或止痛藥多含有乙醯胺酚成分的複方藥品，因此切勿在無醫師或藥師的指示下，同時併服綜合感冒藥、止痛藥或退燒藥，以免服藥過量，造成肝臟負擔。另外，如本身具有肝臟疾患或每日飲酒量超過三杯的人，在使用乙醯胺酚前，需先請教您的醫師是否可服用，並依醫師的建議使用。在服用乙醯氨酚時，切勿同時併服含酒精飲料；服藥期間，也建議避免飲酒，以免造成肝臟負擔。 資料來源： 光田綜合醫院用藥指導 http://www.ktgh.com.tw/Medicament_tbDrug_Look.asp?CatID=65&ModuleType=&NewsID=1527&Ordid=23265 (另開視窗)"},{"附檔連結":""},{"發布日期":"09 14 2017 10:00AM"}],[{"分類":""},{"標題":"常聽人說塗抹生薑可以抑制狐臭，這是真的嗎？"},{"內容":"解答： 坊間流傳止臭偏方用生薑塗抹或濕敷於腋下，可以抑制狐臭，這是真的嗎？ (1) 關於「生薑抑制狐臭」的偏方，內容沒有相關的資訊來源，也沒有相關科學論述依據，而且使用生薑等刺激性物質，容易造成皮膚、毛囊發炎及過敏，可能使皮膚問題更為嚴重。 (2) 食藥署提醒，對於沒有根據的偏方，應該抱持小心謹慎的態度，不要隨便輕易相信，應儘早就醫確診原因，妥善解決問題。 資料來源： 聯合報元氣網 https://health.udn.com/health/story/5971/1557950 (另開視窗) NOWNEWS今日新聞 https://www.nownews.com/news/20170505/2510063 (另開視窗)"},{"附檔連結":""},{"發布日期":"09 18 2017 10:00AM"}],[{"分類":""},{"標題":"在糞便裡看到整顆的藥丸，是不是代表藥物沒有被吸收，被直接排出來了？"},{"內容":"解答： 有些藥物直接在糞便中排出，是否代表藥效沒有吸收進人體？ (1) 隨著製藥科技進步，某些口服藥品被設計成「控制釋放」劑型，用以直接調控藥品血中濃度。當我們配水吞服這類藥品時，水分會被吸入外層不溶性的半透膜，待藥錠內的膨脹層吸水膨脹後，會將藥品從藥錠表面預先設計的雷射小孔緩慢推擠出來，使主成份被腸胃道吸收，而當上述釋放過程完成後，空藥殼會隨糞便排出。 (2) 食藥署提醒，此類屬控制釋放劑型的藥品，其服用方式應為整粒藥丸完整吞服，不可切開、壓碎或嚼碎，破壞藥丸完整性很可能造成藥品傾釋，導致藥品在血中濃度瞬間過高，而可能造成安全性疑慮。 (3) 若發現排泄物有藥丸時，無須過度驚慌，切勿自行增加藥量，可請藥師協助檢查用藥品項中，是否有可能造成此類現象的藥品。若是因為藥品劑型的緣故，屬於正常現象，並非吸收不良，可安心使用。 資料來源： 萬芳醫院用藥指導單 http://www1.wanfang.gov.tw/W402008web_new/subject/7100/patient.asp?id=180 (另開視窗) 彰化基督教醫院藥品辨識系統 http://www.cch.org.tw/drug/online_service/DRUG_03.aspx?CODE=MTKOM&D_TYPE=S (另開視窗)"},{"附檔連結":""},{"發布日期":"09 21 2017 10:00AM"}],[{"分類":""},{"標題":"日前有關醫療器材管理法草案之報導，以「維修醫療器材須聘專業」、「沒大學畢業別亂修輪椅」為標題，請問這是正確的草案內容嗎？"},{"內容":"解答： 日前新聞以「維修醫療器材須聘專業」、「沒大學畢業別亂修輪椅」為標題，報導「醫療器材管理法」草案，擬以大學學歷作為維修醫療器材之技術人員之資格限制，請問這是真的嗎？ 1. 食品藥物管理署為蒐集各界意見，於105年12月5日公布「醫療器材管理法」草案，依該草案第11條及第15條規定，醫療器材維修業納入醫療器材販賣業管理範圍，且從事維修之醫療器材販賣業者應僱用合格技術人員。 2. 惟因「醫療器材管理法」草案，目前尚在進行公告周知程序收集各界意見，日後還需經過各種法制程序，且該草案中第15條規定授權訂定之醫療器材技術人員管理辦法，刻正蒐集參考各國相關管理規範及研擬中，並未有報載「維修醫療器材之技術人員僅限大學畢業」之政策規劃。"},{"附檔連結":""},{"發布日期":"01 24 2017 10:00AM"}],[{"分類":""},{"標題":"網路影片盛傳有「塑膠米」在市面上流通，這是真的嗎？"},{"內容":"解答： 日前網路影片流傳，有些米不是種出來的，而是「塑膠米」在市場流通，這是真的嗎？ (1) 有關網路盛傳的「現代有些米不是種出來的」影片，係誤導消費者以為市面上有部分的米為非自然生產，而是「塑膠米」。農委會網站已有完整說明，實際上該則網路流傳影片，應是聚丙烯(PP)塑膠粒的製程，反被誤解為稻米；聚丙烯(PP)塑膠粒的製程是供作工業射出成型之原料，用來回收塑膠再生利用，俗稱「二次料」，對環保有所貢獻。 (2) 農糧署也對外說明，稻榖收穫後經礱碾製成白米，每顆米粒形狀會因生長特性而略有不同，胚芽缺口也大小不一，自然生長的米粒易有背溝，並具光澤，煮熟後具淡淡香氣，柔軟順口，不易被假造，消費者以肉眼即可容易辨識，不致混淆。而且使用塑膠製造白米並不符合成本考量，因此希望民眾不要過度恐慌。 (3) 另依據糧食管理法第14條之1第1款規定，市場銷售之糧食，不得有內容物攙偽假冒之情形，違反者逕處新臺幣20萬元以上400萬元以下罰鍰，並按次處罰。 參考資料： 農委會農產品食安專區 http://www.coa.gov.tw/faq/faq_view.php?id=150&print=Y (另開視窗)"},{"附檔連結":""},{"發布日期":"02 7 2017 10:00AM"}],[{"分類":""},{"標題":"網路流傳青菜豆腐湯會導致腎結石，這是真的嗎？"},{"內容":"解答： 傳聞中因為青菜富含草酸，而豆腐富含鈣質，兩者結合後會形成草酸鈣結石；實際上鈣確實會在腸道中與草酸結合，形成不溶解、不被吸收的草酸鈣，大部份都由糞便排出，並不會滯留在體內而造成腎結石。 腎結石主要有鈣結石( 草酸鈣或磷酸鈣)、尿酸結石、感染性結石及膀胱酸結石等，主要原因可能有家族病因、水分攝取少、高鈉飲食、高普林飲食或是用藥狀況，如長期補充鈣片、維生素C。建議民眾多喝水，攝取足夠的鈣質，減少高鈉、高普林、高蛋白的攝取量，如有身體不適，應適時就醫診治並遵醫囑治療。 食藥署提醒，攝取過多草酸食物會影響礦物質( 如：鈣、鎂、鉀等) 吸收，所以在鈣質攝取方面，應避免同時食用富含草酸的食物，如：茶、啤酒、草莓、葡萄、巧克力、菠菜、芹菜、芥菜、韭菜、杏仁、腰果等，才能使吃進去的鈣充分利用，不致使鈣質缺乏。"},{"附檔連結":""},{"發布日期":"02 14 2017 10:00AM"}],[{"分類":""},{"標題":"吃老薑真的可以把肺臟清乾淨嗎？"},{"內容":"解答： 有人說吃老薑可以把肺臟清乾淨，這是真的嗎？ (1) 由於國人健康意識的提升，對於食品保健相關議題更加重視，所以有關食療的傳言也越來越多，但多數是誇大或未經證實的內容，常常引起許多民眾的恐慌。關於坊間流傳「吃老薑可以把肺臟清乾淨」的訊息，內容沒有相關的資訊來源，而且也沒有相關科學文獻證實，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 (2) 食藥署提醒，影響肺部健康的因素有很多，包括吸菸、烹調料理方式及自然環境的空氣品質等，建議民眾盡量不要抽菸或處在二手菸的環境中，烹調料理方式減少使用油炸或大火快炒，保持環境通風，並適時使用口罩或空氣清淨機維持空氣品質。如有身體不適，應適時就醫並遵醫囑治療，切勿聽信偏方而延誤就醫時機。 參考資料： 國民健康署健康九九網站 http://health99.hpa.gov.tw/article/ArticleqaDetail2.aspx?TopIcNo=2241 (另開視窗) 台灣好食材 https://www.fooding.com.tw/article-content.php?aid=104243 (另開視窗)"},{"附檔連結":""},{"發布日期":"02 20 2017 10:00AM"}],[{"分類":""},{"標題":"聽說搖頭丸混酒會讓人更嗨，這是真的嗎？"},{"內容":"解答： 搖頭丸(MDMA) 列管為我國第二級毒品與第二級管制藥品，屬中樞神經興奮劑，會促進人體多巴胺(dopamine) 的分泌，使用後，會產生暫時性情緒亢奮、多話、精力旺盛現象，同時伴隨食慾不振、噁心、盜汗、失眠等症狀。長期使用會造成腦部受損、注意力變差、憂鬱、焦慮、幻覺，亦會影響人體調節體溫的能力，造成體溫過高，引起肝、腎、心臟等器官衰竭，甚至死亡。 酒類內含有乙醇，其會抑制中樞神經，使人判斷力下降、噁心、嘔吐、步態不穩、複視等。 依據國外文獻，搖頭丸與酒精併用，會造成人體脫水、體溫過高、心律不整、昏迷，甚至死亡，不可不慎。 食藥署提醒您，毒品合併酒精或其他藥物使用，易增加其危害性，對人體健康影響甚鉅。呼籲民眾勿因好奇或同儕影響而輕易嚐毒，如有相關問題，可撥打各縣市毒品危害防制中心免費諮詢電話0800-770- 885( 請請您，幫幫我) 尋求協助。"},{"附檔連結":""},{"發布日期":"02 24 2017 10:00AM"}],[{"分類":""},{"標題":"謠傳美國正式宣布基因改造食物含有嚴重的毒素，終於爆了。條形碼以〝8 〞開頭的是基因改造食品，連甜玉米、紫地瓜都是基因改造食品，千萬別買別食用!這是真的嗎？"},{"內容":"解答： 根據國際機構International Service for the Acquisition of Agri-biotech Applications (ISAAA) 網站資料( 註1) 查詢可知美國、歐盟、日本等先進國家皆有核准基因改造食品原料。 有關「條形碼以〝8 〞開頭的是基因改造食品 ! 」之謠言，食藥署業於官網闢謠專區發布澄清( 註2)。 有關基因改造作物之辨識，如甜玉米、紫地瓜是否為基因改造，行政院農業委員會業於該會官網發布澄清( 註3)，且我國針對基因改造食品已有完整標示規定，不論包裝食品或散裝食品，只要使用基因改造食品原料，皆應正確標示，以保障消費者知的權利。 食藥署提醒民眾，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信，也避免再轉傳親友。"},{"附檔連結":""},{"發布日期":"02 22 2018 1:40PM"}],[{"分類":""},{"標題":"食用色素真的會致癌嗎？"},{"內容":"解答： 聽說食品中如果含有食用色素，吃多了會致癌，這是真的嗎？ (1) 食用色素可分為天然色素及人工合成色素，可以增添食物之外觀。食用色素必須經過審慎評估，訂定適當使用規範，產品在規定的使用劑量內，應不會危害健康。 (2) 食藥署除定期抽驗食品中的食用色素外，同時關注國際間對食用色素的研究及使用規範。 參考資料： 財團法人中華飲食文化基金會 http://ryoritaiwan.fcdc.org.tw/article.aspx?websn=6&id=776 (另開視窗) Natural News中文網報導 http://cht.naturalnews.com/chtbuzz_buzz001838.html (另開視窗)"},{"附檔連結":""},{"發布日期":"03 1 2017 10:00AM"}],[{"分類":""},{"標題":"咖啡的杯蓋會釋出致癌的苯化合物，是真的嗎？"},{"內容":"解答︰ (1)塑膠之毒性與塑膠的種類與溶出量有關，咖啡所使用之塑膠杯蓋因會與食品直接接觸，故應符合「食用器具容器包裝衛生標準」中之「一般規定」及「塑膠類」有關規定（包括材質及各項溶出試驗等）等，才可供作食品接觸用途。 (2)過去咖啡杯蓋的材質常見使用聚苯乙烯(Polystyrene；PS)塑膠，衛生福利部「食品器具容器包裝衛生標準」針對該材質並已訂有其材質及溶出試驗相關規定，以確保其衛生安全。近年因PS之苯乙烯單體受到關注，市面咖啡杯蓋之材質已逐漸改用聚丙烯(Polypropylene；PP)等材質，亦應符合衛生標準相關規定，消費者於正常使用下，尚無衛生安全疑慮。 延伸閱讀︰ 食品器具容器包裝衛生標準 https://consumer.fda.gov.tw/Law/Detail.aspx?nodeID=518&lawid=107&k=%u98DF%u54C1%u5668%u5177%u5BB9%u5668%u5305%u88DD%u885B%u751F%u6A19%u6E96"},{"附檔連結":""},{"發布日期":"03 6 2017 10:00AM"}],[{"分類":""},{"標題":"Line流傳「多數人吃的油是化學油!」，這是真的嗎？"},{"內容":"解答： 食用油脂是從含油量較高的動物或植物組織中，經過加工程序煉製而成，以確保油脂在貯藏期間使用之穩定性及安定性，食用油脂並非以化學合成，國際亦無將經由精製而成之油稱為化學油。 一般食用油脂的製作必需經過「油脂抽取」及「油脂精製」兩部分。 A. 油脂抽取：一般食用植物油之抽取方法有兩種，一為壓榨法，一為萃取法。壓榨法是將原料經精選、清洗、浸潤、去皮、破碎、加熱後，以壓榨機直接壓榨使油脂流出；萃取法則是將原料組織破碎壓成片狀，蒸煮加熱後，再以熱的溶劑進行批式或連續式的萃取，該萃取法之效率較高，萃取油脂較為完整，依法可作為油脂萃取之溶劑為己烷，溶劑溶出油脂後再以加熱揮發、去除溶劑。衛生福利部已訂有「加工助劑衛生標準」，規範食用油脂萃取用途之溶劑及其殘留量。凡符合食安法及其相關規定產製之油脂，即可安心食用。 B. 油脂精製：僅經過壓榨或萃取流程所取得的粗製油脂，外觀會較混濁，色澤會較深，也會有特定或不良氣味、口感及品質不佳等問題。油脂中所含的懸浮物、不純物、游離脂肪酸、色素及不良氣味的醛、酮等會加速油脂氧化反應使油脂劣變產生油耗味，使品質不佳。為減少前述問題，油脂會經過精製或稱為精煉(refining)、脫色(bleaching)、脫臭(deodorization) 等步驟，以增加食用油脂安定性及保存性。另外，市售產品也會添加維生素E 防止油脂氧化。 提醒您，購買食用油脂時，應考量油脂食用量適量購買，並避免長時間暴露於高溫環境下，空氣中的氧氣、水分及光線都可能導致油脂氧化，應注意貯藏條件，儘早食用。"},{"附檔連結":""},{"發布日期":"03 10 2017 10:00AM"}],[{"分類":""},{"標題":"喝馬鈴薯水可以使白髮變黑，這是真的嗎？"},{"內容":"解答： 有人說喝馬鈴薯水可以使白髮變黑，這是真的嗎？ (1) 由於國人健康意識的提升，對於食品保健相關議題更加重視，所以有關食療的傳言也越來越多，但多數是誇大或未經證實的內容，常常引起許多民眾的恐慌。關於坊間流傳「喝馬鈴薯水使白髮變黑」的訊息，內容沒有相關的資訊來源，而且也沒有相關科學論述依據，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 (2) 食藥署提醒民眾如有頭髮問題應尋求專業醫師協助，網路傳言別輕易嘗試，以免護髮不成，造成傷害。"},{"附檔連結":""},{"發布日期":"03 16 2017 10:00AM"}],[{"分類":""},{"標題":"網路流傳蓮花產品可以抗癌，這是真的嗎？"},{"內容":"解答： 網路流傳蓮花專門克制癌細胞，可以讓腫瘤細胞變良性，有效對抗癌症，這是真的嗎？ (1) 由於國人健康意識的提升，對於食品保健相關議題更加重視，所以有關食品問題的傳言也越來越多，但多數是誇大或未經證實的內容，常常引起許多民眾的恐慌。關於坊間流傳「蓮花可使腫瘤變良性而抗癌」的訊息，內容沒有相關的資訊來源，而且也沒有相關科學論述依據，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 (2) 食藥署提醒，民眾應該保持均衡飲食，養成健康的生活習慣，適當運動並維持理想體重，建立正確的營養攝取觀念，才能維持身體健康。如有身體不適，應適時就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"03 27 2017 11:50AM"}],[{"分類":""},{"標題":"聽說米粉、潤餅添加吊白塊，常吃會中毒，這是真的嗎？"},{"內容":"解答： 聽說米粉、粉絲、潤餅等食品中添加吊白塊，常吃會中毒，這是真的嗎？ (1) 甲醛次硫酸氫鈉(Sodium hydroxymethanesulfinate, CH3NaO3S)俗稱「吊白塊」，是甲醛與亞硫酸氫鈉形成的化合物，具有漂白及防腐作用，禁止使用於食品中。 (2) 吊白塊使用後會有甲醛及亞硫酸鹽殘留在食品中，食用後可能會引起腸胃不適、噁心、嘔吐、並刺激呼吸道及眼結膜，造成過敏和氣喘等。 (3) 食藥署將持續落實稽查抽驗，確保食品原料及其加工製品的安全與品質，同時提醒民眾購買及食用前，仔細閱讀包裝上的食品標示，注意有效日期、內容物成分、營養標示、廠商資訊等重要資訊。 參考資料： 食品添加物使用範圍及限量暨規格標準 http://consumer.fda.gov.tw/Law/FoodAdditivesList.aspx?nodeID=521# (另開視窗)"},{"附檔連結":""},{"發布日期":"03 31 2017 10:00AM"}],[{"分類":""},{"標題":"顏色越深的味噌，越有可能產生毒素，這是真的嗎？"},{"內容":"解答： 聽說顏色越深的味噌，很可能變質而產生毒素，這是真的嗎？ (1) 味噌的製作是以黃豆為主，再加上鹽及不同的種麴發酵而成，如米麴製成的米味噌、麥麴製成的麥味噌等，也能加入不同配料而形成不同口味，如鰹魚味噌。 (2) 顏色較深色的味噌，主要是因為黃豆成分中含有鐵質，在與氧氣接觸後，形成暗棕色的氧化鐵，隨時間越久形成的氧化鐵越多，使顏色越深、味道更濃，對人體並無害處。熟成期的長短也會影響產品的顏色，如赤味噌熟成期長達三個月以上，呈暗棕色，味道較濃郁。 (3) 味噌含有豐富的鐵、鉀、磷、硫等礦物質成分，也富含大豆異黃酮、維生素E、異黃酮素(Daidzein)、皂素(Sapponin)。食藥署提醒，因為味噌所含的鹽份及蛋白質較高，若罹患高血壓、痛風、腎臟病患者則需限量食用。 參考資料： 台灣食品科學技術學會 http://www.food.org.tw/TW/QADetail.aspx?PI=T6877gRzp9I%3d&QAID=Oa4lOxAgM%2bk%3d&Keyword=OAP8vwYBVyU%3d&QAType=T6877gRzp9I%3d (另開視窗) 康健雜誌 http://www.commonhealth.com.tw/article/article.action?nid=69897 (另開視窗)"},{"附檔連結":""},{"發布日期":"04 6 2017 10:00AM"}],[{"分類":""},{"標題":"聽說吃雞肉或鴨肉很容易得到禽流感，這是真的嗎？"},{"內容":"解答： 聽說常常吃雞肉、鴨肉或鵝肉，很容易得到禽流感，這是真的嗎？ (1) 禽流感是一種發生於家禽間的疾病，藉由病毒傳播。禽流感病毒有許多亞型及變種，目前除了高致病性的A型H5N1以及低致病性的A型H7N9可能感染人類外，大部分的禽流感病毒並不會感染人類。 (2) 目前主要的感染個案皆是曾經直接或間接接觸受感染的活禽、死禽或其排泄物而致病，因此養殖場人員或屠宰人員等，必須做好防護及清潔消毒程序，而一般民眾則盡量避免前往禽流感的疫區。 (3) 世界衛生組織(WHO)建議，生肉與熟食應分開處理或保存，避免交叉污染；勤洗手，特別是處理生肉及生雞蛋後，應加強手部清潔；確實煮熟肉類及蛋品；不吃生禽及生蛋製品。民眾只要秉持上述原則，是不會有感染禽流感病毒的危險。 參考資料： WHO Avian Influenza, March 2014 http://www.who.int/mediacentre/factsheets/avian_influenza/en/ (另開視窗) WHO Fact Sheet on Avian Influenza, November 2005 http://www.who.int/foodsafety/fs_management/No_07_AI_Nov05_en.pdf (另開視窗) 台灣食品科學技術學會 http://www.food.org.tw/TW/QADetail.aspx?PI=T6877gRzp9I%3d&QAID=gDCgmkrOy5g%3d&Keyword=1SvAmzZaDjo%3d&QAType=T6877gRzp9I%3d (另開視窗)"},{"附檔連結":""},{"發布日期":"04 10 2017 10:00AM"}],[{"分類":""},{"標題":"市售鮮奶是否含有大量磺胺劑呢？"},{"內容":"解答： 網路流傳市面上販售的鮮奶都含有大量磺胺劑，這是真的嗎？ (1) 乳牛可能會有細菌經過泌乳孔道入侵到乳腺，造成乳腺發炎，導致乳牛乳房紅腫、牛隻食慾不振、發燒、精神抑鬱、產乳量明顯下降。磺胺劑為酪農治療牛隻乳房炎的常用藥劑，必須遵照用藥規定使用，磺胺劑種類包括磺胺嘧碇(sulfadiazine)、磺胺氨苯(sulfanilamide)、磺胺奎林(sulfaquinoxaline)等10種。 (2) 各乳品廠於收購生乳時，均會依據「動物用藥殘留標準」規定，牛乳中磺胺劑 (sulfadrugs)的殘留標準容許量不得超過0.1 ppm，若發現酪農的生乳殘留超量的磺胺劑，則該批生乳一律不予收購並廢棄。此外，生乳中若含有磺胺劑等抗生素，亦不得用於培養優酪乳等含活菌之發酵乳製品。 (3) 食藥署提醒民眾在選購牛乳時，應注意包裝完整、清潔、密封完全、標示清楚，標示包括：內容物容量、成分(包括使用原料、乳脂率、乳固形分等)、殺菌處理方式、製造日期及有效使用日期、生產廠商及廠址、工廠登記證字號等，並存放在0~7℃適當冷藏的環境。 參考資料： 行政院農業委員會農產品食安專區 http://www.coa.gov.tw/faq/faq_view.php?id=56(另開視窗) 董氏基金會”奶類選購小常識” http://nutri.jtf.org.tw/index.php?idd=1&aid=20&bid=75&cid=193 (另開視窗)"},{"附檔連結":""},{"發布日期":"04 13 2017 10:00AM"}],[{"分類":""},{"標題":"茶葉煮蛋會有化合物與鐵結合，產生有毒物質，形成灰綠色區塊，這是真的嗎？"},{"內容":"解答： 聽說用茶葉煮蛋會有化合物與鐵結合，產生有毒物質，形成灰綠色區塊，這是真的嗎？ 白煮蛋或茶葉蛋煮久後，在蛋黃和蛋白交界處可能會出現深黃綠色物質，成分以硫化鐵為主( 若持續加熱則分解產生硫化亞鐵)，屬於正常現象，不會影響食蛋的安全。一般而言茶葉蛋中的硫化鐵含量不致於太高，因此不會產生毒性問題。 由於雞蛋較一般的魚肉類含有較多的含硫胺基酸，加上熬煮的時間較長、滷汁中的含氧量低、雞蛋中的鐵離子含量高，或是雞蛋較不新鮮等因素，都可能會促進硫化氫的產生，而硫化氫與鐵作用後會產生硫化鐵，即為蛋黃蛋白交界處之灰綠色物質。 食藥署提醒，選購品質優良的雞蛋，並注意檢視外觀，避免買到臭蛋、發黴蛋、裂紋蛋、散黃蛋或粘殼蛋，購買回家妥適儲存並儘快食用，食用前應澈底加熱煮熟。 參考資料： 張勝善(1999)。《蛋品加工學》。華香園出版社，台北市。 張為憲(2003)。《高等食品化學》。華香園出版社，台北市。"},{"附檔連結":""},{"發布日期":"04 17 2017 10:00AM"}],[{"分類":""},{"標題":"聽說食用薑黃可以抗癌，這是真的嗎？"},{"內容":"解答： 網路謠傳食用薑黃相關產品可以抑制腫瘤，具有抗癌效果，這是真的嗎？ (1) 薑黃含有薑黃素(Curcumin)成分，是一種不溶於水的多酚類化合物，目前部分研究指出其可能具有抗氧化、抗發炎、抑制腫瘤、預防失智等藥理活性，然而相關作用機轉仍在科學研究階段，消費者應該抱持小心謹慎的態度，不要過度輕信。 (2) 由於薑黃具刺激性，攝取過量可能會有腹瀉、噁心、胃潰瘍、結石等副作用，不建議孕婦與哺乳婦女及腎臟疾病、胃潰瘍、膽管堵塞等患者食用薑黃。 (3) 食藥署提醒，民眾應該保持均衡飲食，養成健康的生活習慣，適當運動並維持理想體重，建立正確的營養攝取觀念，才能維持身體健康。如有身體不適，應適時就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。 參考資料： 乳癌防治基金會 http://www.breastcf.org.tw/index.php/knowledge-base/special-report/1457-2016-05-24-02-45-56 (另開視窗) 臺灣癌症臨床研究合作組織 (TCOG) http://tcog.nhri.org.tw/news/art41.htm (另開視窗) 康健雜誌http://www.commonhealth.com.tw/article/article.action?nid=69739 (另開視窗)"},{"附檔連結":""},{"發布日期":"04 20 2017 12:00AM"}],[{"分類":""},{"標題":"聽說塗抹漂白水可以漂白皮膚，這是真的嗎？"},{"內容":"解答： 網路謠傳皮膚暗沉、膚色較黑或私密處顏色深時，可以塗抹漂白水來幫助美白，這是真的嗎？ (1)皮膚膚色與個人體質、日曬程度或皮膚老化造成表皮角質細胞及黑色素細胞增生等因素有關，坊間流傳「漂白水可以美白」的訊息，內容沒有相關的資訊來源，而且也沒有相關科學論述依據，且漂白水成分多為次氯酸鈣（Ca(ClO)2）、氯化次氯酸鈣（Ca(ClO)Cl）等成分，對肌膚具有較強刺激性，接觸到肌膚可能會產生燒灼感、發炎反應。因此，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 (2)食藥署提醒，胡亂參考偏方可能會造成皮膚過敏，導致刺激、紅腫、熱痛，更甚者可能導致發炎、色素沉澱等問題，應小心留意。"},{"附檔連結":""},{"發布日期":"04 24 2017 10:00AM"}],[{"分類":""},{"標題":"洋蔥發芽有毒嗎？"},{"內容":"解答： 天氣潮濕，根莖類食材易發芽，但是聽說發芽的洋蔥有毒不能食用，請問這是真的嗎？ (1) 洋蔥的主要食用部位是鱗葉，含有豐富的大蒜素，有很強烈的刺激味道，切洋蔥時，會刺激人的眼睛和鼻子，導致流淚。洋蔥發芽後亦可食用，不會產生任何毒素。 (2) 食藥署提醒，雖然洋蔥發芽沒有毒，但還是建議大家盡量攝取新鮮的食材，單次購買量不宜太多，並注意食材的保存。"},{"附檔連結":""},{"發布日期":"04 27 2017 10:00AM"}],[{"分類":""},{"標題":"有人說隱形眼鏡可以戴著睡覺，這是真的嗎？"},{"內容":"解答： 人的眼角膜並無血管可供應氧氣，必須仰賴其表面上的一層淚水，直接溶解空氣中的氧氣，以提供眼角膜氧氣。 但是睡眠時淚水分泌減少，加上眼睛閉合，空氣中的氧氣較難透過隱形眼鏡達到眼角膜，可能導致眼角膜缺氧，產生角膜水腫、角膜發炎、角膜潰瘍等問題，甚至會有細菌或寄生蟲感染( 如：綠膿桿菌、阿米巴原蟲等)，導致角膜穿孔、視力受損或是失明等傷害。 食藥署提醒民眾，配戴隱形眼鏡前應遵循眼科醫師指示，選擇具有醫療器材許可證之隱形眼鏡，向領有藥商許可執照之廠商購買，並且確實依照產品說明書上所寫的正確配戴及保養方式，睡前應取下隱形眼鏡；若配戴隱形眼鏡時有不適、刺痛、畏光等現象，應儘速移除不可再配戴；若眼睛有異狀、紅腫、疼痛達半小時以上，應儘速就醫。"},{"附檔連結":""},{"發布日期":"09 19 2016 10:00AM"}],[{"分類":""},{"標題":"手機、網路瘋傳「桃子和西瓜一起吃會產生劇毒」，這是真的嗎？"},{"內容":"解答： 最近手機簡訊、網路(如FB、Line等)都在瘋狂流傳「桃子和西瓜一起吃會產生劇毒」的訊息，這是真的嗎？ (1) 由於國人健康意識的提升，對於食品保健相關議題更加重視，所以有關食品問題的傳言也越來越多，但多數是誇大或未經證實的內容，常常引起許多民眾的恐慌。關於坊間流傳「桃子和西瓜一起吃會產生劇毒」的訊息，內容沒有相關的資訊來源，而且也沒有相關科學論述依據，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 (2) 西瓜含糖量高，對於腎臟病、糖尿病或有代謝症候群等患者來說，容易使血糖大幅升高，不宜過度食用；而桃子的鉀含量高，也不適合攝取過量。食藥署提醒，桃子和西瓜一起吃不會產生劇毒，但是要適量食用，過量仍會造成身體不適。 參考資料： 農業謠言追追追 https://www.facebook.com/agri.rumor/photos/a.372205049632881.1073741828.371313843055335/536184856568232/?type=3&theater (另開視窗) 華人健康網 https://www.top1health.com/Article/38873 (另開視窗)"},{"附檔連結":""},{"發布日期":"09 26 2016 10:00AM"}],[{"分類":""},{"標題":"朋友建議牛奶配藥吃最顧胃，這是真的嗎？"},{"內容":"解答： 牛奶中含有鈣、鎂、鐵等元素，會與某些藥品形成不溶性鹽類，會降低藥品吸收而影響療效。另外腸衣錠類的藥品若與牛奶併用，可能會導致腸衣錠提早在胃中溶解，使藥品失效。 食藥署提醒，「吃藥配白開水」是最佳的選擇，應避免以其他飲料( 如: 茶、咖啡、果汁、酒、牛奶、豆漿等) 服用藥品。"},{"附檔連結":""},{"發布日期":"09 29 2016 10:00AM"}],[{"分類":""},{"標題":"網路流傳，濾掛式咖啡的紙袋含有致癌物質，這是真的嗎？"},{"內容":"解答︰ 網路流傳，濾掛式咖啡之紙袋，會添加含PAE的濕強劑來避免紙遭熱水沖破，並指稱咖啡中醇類與油類會加速濕強劑的致癌物溶解至咖啡中，引起民眾對濾掛式咖啡致癌之疑慮。 (1) 食藥署以傅立葉轉換紅外線光譜儀(FTIR)針對9件市售濾掛式咖啡產品之濾袋材質進行檢驗，結果顯示所有濾袋皆為聚丙烯(PP)與聚對苯二甲酸乙二酯(PET)或聚丙烯(PP)與低密度聚乙烯(LDPE)所製成之複合型不織布材質，並非紙類材質。不織布材質強韌，具堅韌性及耐水性，無須添加濕強劑，並無PAE物質致癌風險之虞。 (2) 此9件濾掛式咖啡產品之濾袋內側與咖啡接觸部分均為PP材質，在塑膠類食品用器具容器包裝材質中PP具耐酸鹼、耐化學物質、耐碰撞、耐高溫等特性，其耐熱溫度可達100-140℃，為目前最具耐熱性之塑膠材質，民眾無須擔心濾掛式咖啡之使用安全。 參考資料︰ 食藥署新聞發布 http://www.fda.gov.tw/TC/newsContent.aspx?id=21305&chk=44071810-72cb-47cb-8d00-eb66f9fff7f3&param=pn&cid=4&cchk=f11420b2-cf8e-4d3a-beb5-66521b800453#.V-5FPFKa2Uk (另開視窗) 食藥署《塑膠類食品容(器)具或包裝衛生安全與標示100問》http://www.fda.gov.tw/TC/publicationsContent.aspx?id=64&chk=32681f19-3f4d-42a5-b1ee-49d4315edc9f&param=pn%3d4#.V-5HAlKa2Uk (另開視窗)"},{"附檔連結":""},{"發布日期":"10 4 2016 10:00AM"}],[{"分類":""},{"標題":"網路流傳，秋刀魚的魚身有兩個洞代表線蟲超標，建議不要吃，這是真的嗎？"},{"內容":"解答： 網路流傳，秋刀魚的魚身有兩個洞代表線蟲超標，建議不要吃，這是真的嗎？ (1) 秋刀魚盛產於秋季，其體型修長如刀，是北太平洋海域中重要的漁業資源，富含Omega-3不飽和脂肪酸(DHA、EPA)、維生素B12、維生素D等營養素。 (2) 網路流傳秋刀魚體內線蟲超標，行政院農委會水產試驗所表示，魚類偶會有線蟲寄生，在食材準備時可以切除常被寄生的部位，如魚頭、鰓部及消化道，仔細清潔並澈底煮熟後即可安心食用(線蟲煮熟後會變成白色)。 參考資料： 行政院農委會水產試驗所 http://www.tfrin.gov.tw/ct.asp?xItem=267309&ctNode=1225&mp=1 (另開視窗) 桃園陽明醫院衛教宣導 http://www.yangminpj.com.tw/know2-4.html (另開視窗)"},{"附檔連結":""},{"發布日期":"10 11 2016 10:00AM"}],[{"分類":""},{"標題":"吃了發芽的薑會中毒，這是真的嗎？"},{"內容":"解答： 薑是多年生草本植物，根莖為可食用部位，具有香味及辛辣味，依照採收的時期不同，可分為芽薑、嫩薑、粉薑、老薑( 即常稱之薑母) 等。根據行政院農業委員會的說明，薑在發芽過程中，會消耗掉部分的營養物質，導致營養價值降低，但是並沒有產生有毒物質，薑及長出的芽薑皆可食用。 雖然薑發芽沒有毒，但是腐爛的薑可能會產生黃樟素，目前黃樟素被國際癌症研究機構(IARC) 列為第2B 類物質，雖無證據顯示會對人類致癌，且對動物致癌性證據有限或不足，故仍不建議民眾使用。 食藥署提醒民眾，儘量攝取新鮮的食材，應注意食物的保存，單次購買量不宜太多。"},{"附檔連結":""},{"發布日期":"10 17 2016 10:00AM"}],[{"分類":""},{"標題":"喝荷葉灰水可以幫助減肥，這是真的嗎？"},{"內容":"解答： 有朋友建議喝荷葉灰水可以幫助減肥，這是真的嗎？ (1) 荷葉為睡蓮科植物蓮花的葉子，習於水中生活，通常種植於池塘、沼澤之中，荷花則盛開於夏季。 (2) 由於國人健康意識的提升，對於食品保健相關議題更加重視，所以有關食品問題的傳言也越來越多，但多數是誇大或未經證實的內容，常常引起許多民眾的恐慌。關於坊間流傳「喝荷葉灰水可以減肥」的訊息，內容沒有相關的資訊來源，而且也沒有相關科學論述依據，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 (3) 食藥署提醒，想減肥的民眾應該保持均衡飲食，養成健康的生活習慣，適當運動來維持理想的體重，並建立正確的營養攝取觀念，才能維持身體健康。絕對不要聽信偏方或是服用來路不明的減肥食品、藥品等，反而傷害身體。"},{"附檔連結":""},{"發布日期":"10 24 2016 10:00AM"}],[{"分類":""},{"標題":"近日網路流傳「黑心陽春麵毒害民眾20年，導致國人洗腎」是真的嗎？"},{"內容":"近日網路流傳「黑心陽春麵毒害民眾20年，導致洗腎人數多」，這是真的嗎？ (1) 經查相關內容為104年10月本署會同警調所查獲案件，相關產品已封存下架，並非本(105)年度事件，請民眾勿過度擔心。(2)食藥署提醒您，針對網路流傳訊息，應該抱持小心謹慎的態度，並勿聽信未經查證之網路謠言，且拒絕轉發此類訊息。"},{"附檔連結":""},{"發布日期":"10 28 2016 3:00PM"}],[{"分類":""},{"標題":"網路瘋傳「柿子和優酪乳(酸奶)一起吃會產生劇毒」，這是真的嗎？"},{"內容":"解答： 最近手機簡訊、網路(如FB、Line等)都在瘋狂流傳「柿子和優酪乳、優格等乳酸菌食品一起吃會產生劇毒」的訊息，這是真的嗎？ 柿子富含單寧酸，而優酪乳等乳酸菌食品富含蛋白質，學理上單寧酸容易與蛋白質凝結成塊，同時食用會相互影響，不易消化吸收，造成腸胃不適，甚至會引發腸絞痛的症狀。請民眾不必過度擔憂，只要適量及分開食用，可避免腸胃負荷。 單寧酸普遍存在於食物中，除了柿子之外，茶、葡萄、番石榴、山楂等也都富含單寧酸。 因此不僅僅是優酪乳，只要是富含蛋白質的食物，如：海鮮、雞蛋、乳製品及豆製品等，若同時與富含單寧酸的食物一起食用，都可能會導致腸胃不適，建議民眾分開食用。"},{"附檔連結":""},{"發布日期":"10 31 2016 12:00PM"}],[{"分類":""},{"標題":"網路流傳小蘇打粉可以去粉刺，這是真的嗎？"},{"內容":"解答： 網路流傳用小蘇打粉加水後，敷在臉上及鼻頭，可以去除粉刺，這是真的嗎？ 碳酸氫鈉，俗稱小蘇打、蘇打粉等，是一種白色細小粉末，易溶於水，呈弱鹼性。 食藥署提醒，對於網路謠傳偏方勿輕信為宜，若長期使用弱鹼性的小蘇打水濕敷，容易造成皮膚刺激，可能會引發緊繃、紅腫、脫皮，嚴重者可能造成搔癢進而引發細菌感染，肌膚若有問題應適時就醫並遵醫囑治療，切勿聽信偏方而導致肌膚受到嚴重的傷害。"},{"附檔連結":""},{"發布日期":"11 7 2016 10:00AM"}],[{"分類":""},{"標題":"食物掉在地上，3秒或5秒內撿起來就不會沾染到細菌微生物，這是真的嗎？"},{"內容":"解答： 假設食物掉在地上，無論是3 秒、5 秒、10 秒或N 秒，食物都會沾染到細菌等微生物。食藥署提醒，不慎攝食入病原菌，如病原性大腸桿菌、沙門氏桿菌或金黃色葡萄球菌等，都可能會引發食品中毒，導致腹痛、腹瀉、嘔吐等症狀，建議食物掉在地上勿食用，或是確實清洗烹調後再食用。 目前國外數個研究指出，掉落的食物沾染到細菌的程度，與食物特性、食物接觸表面的時間、接觸表面的材質、接觸表面的細菌濃度有關；接觸時間越長、較潮溼的食物等，都可能會沾染到較多的細菌。"},{"附檔連結":""},{"發布日期":"11 10 2016 10:00AM"}],[{"分類":""},{"標題":"網路流傳空心菜裡藏水蛭，有小孩食用後過世，這是真的嗎？"},{"內容":"解答： 網路流傳空心菜因為莖內中空，水蛭容易躲藏，有小孩食用後因水蛭在體內吸血而過世，這是真的嗎？ (1) 根據農委會資料，台灣空心菜9成以上都是採用旱作的方式栽種，不會有水蛭的問題產生；而空心菜從根部到菜梗都是密合中空，水蛭不會鑽洞無法進入。 (2) 若民眾仍有疑慮，食藥署建議飲食儘量以熟食為主，並常洗手保持衛生，飲水務必煮沸後再飲用，蔬菜則用流動的水確實清洗，葉菜類要一片片分開清洗，烹調時務必澈底煮熟。 參考資料： 台灣好食材 https://www.fooding.com.tw/article-content.php?aid=104145 (另開視窗)"},{"附檔連結":""},{"發布日期":"11 17 2016 10:00AM"}],[{"分類":""},{"標題":"網路Line流傳「部分輻射汙染地區輸台食品」，是真的嗎?"},{"內容":"近來網路Line流傳「部分輻射汙染地區輸台食品」之消息，經查，該則訊息產品為104年度日本食品偽標事件，本署公布於網站之違規產品，該次事件中涉違規之相關產品均已下架、回收並銷毀；所有相關疑似問題產品經行政院原子能委員會進行輻射檢驗，均未檢出。 食藥署提醒民眾，對於此類傳言，應抱持小心謹慎的態度，不要隨便輕易相信，也避免再轉傳親友。"},{"附檔連結":""},{"發布日期":"11 18 2016 8:05AM"}],[{"分類":""},{"標題":"使用麻油塗抹身體就有驅蚊效果，這是真的嗎？"},{"內容":"解答： 坊間流傳使用麻油塗抹身體，因為蚊子不喜歡麻油味，所以達到驅蚊的效果，這是真的嗎？ (1) 坊間流傳的麻油驅蚊方法，並未經過科學實驗驗證，實際效果有限。 (2) 食藥署提醒，目前僅含有「敵避」(DEET, diethyltoluamide)成分之防蚊液領有藥品許可證，可干擾蚊子嗅覺，達到驅蚊的功效，可以直接塗抹在身上，形成保護膜，藥效通常可維持數小時。此類產品上市前須經審查其效用、安全及品質，正常使用下不致產生毒性，民眾在選購時應認明產品標示、使用方法及是否具有藥品許可證字號。 參考資料： 食藥署食藥闢謠專區 http://www.fda.gov.tw/TC/newsContent.aspx?cid=5049&id=14026 食藥署藥物食品安全週報第564期 http://www.fda.gov.tw/TC/publishotherepaperContent.aspx?id=1096 衛福部疾病管制署衛教宣導 http://www.cdc.gov.tw/qa.aspx?treeid=9a414d734df9bb18&nowtreeid=9a414d734df9bb18 (另開視窗)"},{"附檔連結":""},{"發布日期":"11 22 2016 10:00AM"}],[{"分類":""},{"標題":"網路流傳中正理工學院核工系化驗日本核汙染食品中含有鍶與銫，這是真的嗎？"},{"內容":"坊間對於日本食品輸臺議題相關傳言甚多，多數是誇大或未經證實的內容，常引起民眾的恐慌。有關流傳「中正核工化驗日本食品含有鍶與銫」的訊息，內容資訊是錯誤的，現由精密儀器檢測，符合標準才能進口。請小心謹慎查證消息來源的正確性，不要隨便輕信，更不要轉傳。"},{"附檔連結":""},{"發布日期":"11 27 2016 12:00AM"}],[{"分類":""},{"標題":"用蘆薈敷臉可以美白、抗皺，這是真的嗎？"},{"內容":"解答： 坊間偏方指出將蘆薈切片，敷在臉上可以美白、抗皺，這是真的嗎？ (1) 蘆薈有短莖，葉片常綠而肥厚多汁，葉邊常有刺；坊間認為蘆薈具有美白、保濕功能。 (2) 食藥署提醒，直接使用蘆薈敷臉可能會造成皮膚過敏，導致刺激、紅腫、熱痛，更甚者可能導致發炎；此外許多葉類、果類具有光敏感性，若使用不當，可能導致反效果，應小心留意。 參考資料： 長庚美容醫學中心 https://www1.cgmh.org.tw/cosmetic/contents/medi24.htm (另開視窗) 良醫健康網 http://health.businessweekly.com.tw/AArticle.aspx?id=ARTL000012810 (另開視窗) 聯合報元氣網 http://health.udn.com/health/story/6045/1976951 (另開視窗)"},{"附檔連結":""},{"發布日期":"12 1 2016 10:00AM"}],[{"分類":""},{"標題":"網路流傳日本食品的安全日期後面有製造者代碼，K是指福島產地，這些食品早在台灣流通，這是真的嗎？"},{"內容":"解答： 網路流傳日本食品的安全日期後面有製造者代碼K是指福島產地、A是群馬、Z是千葉、T是茨城、F是福岡，這些食品早在台灣流通，這是真的嗎？ 日本規定食品製造廠商需標誌「製造所固有記號」，代表製造廠所在地；因「製造所固有記號」(製造所代號)在日本無統一標準，每家製造廠商所設定之代號不同，故有可能不同製造廠商對同一製造地有不同代號，須至該食品業者網頁查詢製造廠實際地點。網路謠言所指的K、A、Z、T、F等代碼並不代表福島、群馬、千葉、茨城、福岡等地。上圖以日清食品為例說明，日清食品的製造所固有記號A是指在茨城縣取手市製造，F是指在靜岡縣燒津市製造，顯示網路謠言資訊是錯誤的。 提醒消費者購買前應檢視產品是否有中文標示，勿購買食用標示不清、來路不明的食品，以免權益受損。如果您有相關疑慮，可撥1919全國食安專線解答。"},{"附檔連結":""},{"發布日期":"12 1 2016 7:00PM"}],[{"分類":""},{"標題":"最近流傳口罩的正確戴法，隨病狀不同而有口罩內外戴的差異，請問這是真的嗎？"},{"內容":"解答： 最近有人流傳口罩的正確戴法，病患戴口罩應將白色織布罩口，綠色面朝外，健康者則是將綠色面罩口，白色面在外，隨病狀不同而有口罩內外戴的差異，請問這是真的嗎？ (1) 醫用口罩依照不同功能與設計，分為執行手術穿戴的外科醫用口罩(屬第2等級醫療器材)及其他醫用口罩(屬第1等級醫療器材)，主要是用來阻擋飛沫接觸口鼻的用具，防止病患與醫護人員之間微生物、體液及粒狀物質的傳遞與感染。 (2) 民眾一般常用的是「其他醫用口罩(屬第1等級醫療器材)」，口罩結構共分為三層，外層是有顏色的不織布，經防潑水處理，可預防飛沫傳染，中間層是靜電過濾層，具有過濾細菌的效果，內層則採用吸水材質，可吸收配戴者所產生的口沫。 (3) 若是反過來穿戴口罩，則因吸水層朝外，可能吸附外在的含菌飛沫，而防水層朝內也會因口沫、水氣無法吸附，使穿戴口罩者感到潮濕而不舒服。 (4) 因此使用上應注意口罩的正反面，一般有色面(或常見的綠色面)朝外，白色面朝內，正確的配戴方式，建議民眾應以產品標示的使用方法配戴，或至食品藥物管理署網站之許可證資料庫查詢產品「仿單/外盒」資訊。 參考資料： 衛福部疾病管制署 http://www.cdc.gov.tw/MoreList.aspx?treeid=7E28957DA254AA0B&nowtreeid=7EBACE3C9CDC8E93&id=3013B7FC8F965336&DiseaseType=poster&MultiType=null&appsettings=Poster (另開視窗) 財團法人台灣感染管制學會 https://www.nics.org.tw/talk-detail.php?id=973 (另開視窗) 食藥署公告 http://www.fda.gov.tw/TC/newsContent.aspx?id=13697&chk=98a632a2-f298-4b8d-ba0e-ee97bc9851f2#.VuISqFJf2Uk 臺大醫院健康電子報 http://epaper.ntuh.gov.tw/health/200912/hotnews_1.html (另開視窗)"},{"附檔連結":""},{"發布日期":"12 6 2016 10:00AM"}],[{"分類":""},{"標題":"吃藥時配咖啡應該沒關係吧？"},{"內容":"解答： 常常有民眾為求方便，服藥時隨手拿起手邊的咖啡併用，不是正確方式。 咖啡中含有咖啡因，咖啡因會刺激中樞神經系統，促進腎上腺素分泌及胃酸分泌，增加食慾，並刺激心肌收縮，使心跳加速，使人體呈現興奮狀態，具有提神的效果。 咖啡因會與多種藥品產生交互作用，可能導致藥效降低或增強，或是影響咖啡因的正常代謝，增加副作用的風險。食藥署提醒，服用藥物時要避免食用含咖啡因的飲料或食品，如咖啡、茶、可樂、巧克力等；建議吃藥時最好配開水一起服用，吞食後需小口、分數次補充水分，確保藥品不會卡在食道內，而造成食道化學灼傷。"},{"附檔連結":""},{"發布日期":"12 8 2016 10:00AM"}],[{"分類":""},{"標題":"有人說麻油煎蛋可以治感冒止咳嗽，這是真的嗎？"},{"內容":"解答： 有人說麻油煎蛋可以治感冒止咳嗽，這是真的嗎？ (1) 由於國人健康意識的提升，對於食品保健相關議題更加重視，所以有關食療的傳言也越來越多，但多數是誇大或未經證實的內容，常常引起許多民眾的恐慌。關於坊間流傳「麻油煎蛋可以治感冒止咳嗽」的訊息，內容沒有相關的資訊來源，而且也沒有相關科學論述依據，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 (2) 食藥署提醒，民眾應該保持均衡飲食，養成健康的生活習慣，適當運動並建立正確的營養攝取觀念，才能維持身體健康。如有身體不適，應適時就醫並遵醫囑治療，切勿聽信偏方而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"12 14 2016 10:00AM"}],[{"分類":""},{"標題":"皮蛋是用馬尿浸泡製成的，這是真的嗎？"},{"內容":"解答： 皮蛋大多是以鴨蛋或雞蛋製作而成，其製作原理是透過鹼性物質的包覆，使蛋黃及蛋白凝固，目前皮蛋並非使用馬尿製作，其製作方法是利用鹼性物質的塗料或溶液製成，可再細分為塗敷法、浸漬法及混合法。 塗敷法是用生石灰、草木灰等鹼性物質調成泥狀，均勻塗抹於蛋的表面；浸漬法是將氫氧化鈉等物質製成溶液，再將蛋放入浸泡；混合法則是先使用浸漬法後，再使用塗敷法製成。 由於溫度及酸鹼程度對皮蛋製程有很大的影響，因此必須添加如氧化鉛、氧化銅等物質以穩定製程，提升產品品質。衛生福利部目前針對易殘留於皮蛋的鉛、銅訂有0.3 ppm 及5 ppm 的限量標準，並定期抽驗稽查。 食藥署提醒，皮蛋必須保存在常溫、通風、陰暗的場所，選購時注意外包裝是否完整、標示是否清楚、外殼是否有破損等。"},{"附檔連結":""},{"發布日期":"12 20 2016 10:00AM"}],[{"分類":""},{"標題":"聽說香蕉皮可以去老人斑，這是真的嗎？"},{"內容":"解答： 聽說香蕉皮直接丟棄太可惜，老人斑用香蕉皮擦拭可以去斑，這是真的嗎？ 皮膚有老人斑生成，一般原因為日曬或皮膚老化造成表皮角質細胞及黑色素細胞增生有關。坊間流傳「香蕉蕉皮素可以去除老人斑」的訊息，內容沒有相關的資訊來源，而且也沒有相關科學論述依據，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 食藥署提醒，許多葉類、果類具有光敏感性，若使用不當，可能導致反效果，應小心留意。"},{"附檔連結":""},{"發布日期":"12 26 2016 10:00AM"}],[{"分類":""},{"標題":"土雞蛋用水洗後褪色，可能是人工塗染色素，這是真的嗎？"},{"內容":"解答： 日前有民眾用水洗土雞蛋後蛋殼褪色，懷疑是人工塗抹色素，這是真的嗎？ (1) 母雞於產蛋期間，容易受到環境溫度、營養、壓力等因素影響，導致蛋殼厚薄與顏色分布不均等，實屬正常現象。 (2) 特別是蛋殼色素需要一段時間才能完全附著於蛋殼上，若受到外力摩擦或陽光曝曬，可能會破壞色素，導致蛋殼褪色。 參考資料： 桃園市政府衛生局公告 http://www.tycg.gov.tw/ch/home.jsp?id=7&parentpath=0,1&mcustomize=multimessage_view.jsp&dataserno=201610070021&aplistdn=ou=hotnews,ou=chinese,ou=ap_root,o=tycg,c=tw&toolsflag=Y&language=Chinese (另開視窗) 行政院農委會農產品食安服務專區 http://www.coa.gov.tw/faq/faq_view.php?id=170 (另開視窗) 台灣食品產業策進會 https://www.tfif.org.tw/businews_page.asp?id=419 (另開視窗)"},{"附檔連結":""},{"發布日期":"12 29 2016 10:00AM"}],[{"分類":""},{"標題":"聽說施打胰島素會導致洗腎，這是真的嗎？"},{"內容":"解答： 聽朋友說，一旦施打胰島素，會傷害腎臟導致洗腎，這是真的嗎？。 (1) 健康者可以藉由胰島素之作用將血糖控制在正常範圍內。糖尿病是一種慢性疾病，因體內胰島素分泌不足或作用不良，引起醣類、蛋白質、脂肪代謝異常。 (2) 在遵醫囑的用藥情形下，糖尿病人施打胰島素是不會傷害腎臟的，而醫師也會視病人的病情適度調整藥品劑量。糖尿病患者會發生腎臟病變的原因，主要是因長期血糖控制不佳而導致，而非注射胰島素造成。 (3) 糖尿病治療必須落實血糖自我監控，養成健康飲食及運動習慣，維持理想體重，並遵照醫囑用藥，規律服藥，不任意增減藥量，也不可輕信偏方，若有任何用藥、病情上的疑問，應詢問醫療專業人員。 參考資料： 中山醫學大學衛教宣導 http://web.csh.org.tw/web/222010/?p=2012 (另開視窗) 關鍵評論網 https://www.thenewslens.com/article/46280 (另開視窗) 成功大學附屬醫院衛教宣導 http://dr.hosp.ncku.edu.tw/1_6_in.asp?page=13&num=306&dep (另開視窗)"},{"附檔連結":""},{"發布日期":"01 9 2017 10:00AM"}],[{"分類":""},{"標題":"聽說生理期期間使用染髮劑會致癌，這是真的嗎？"},{"內容":"解答： 聽朋友說，生理期期間使用染髮劑染髮，會傷害身體並可能致癌，這是真的嗎？ (1) 染髮劑的成分多種，目前各國研究對於染髮劑成分與致癌風險並未有明確定論，請民眾無須恐慌，若仍有疑慮，食藥署建議生理期或懷孕期間不要染髮，以避免不可預知的風險。 (2) 食藥署提醒，頭皮是毛囊最多、最密集的部位，染髮劑的成分可能透過毛囊進入人體，不當使用染髮劑則可能出現如紅斑、搔癢、水泡、皮膚潰爛等症狀。建議購買染髮劑時要選購有許可證字號及完整標示的染髮產品，使用前要確認頭髮周圍的皮膚及頭皮是否健康，有傷口時千萬不要染髮，看清楚染髮產品標示的使用方法及注意事項，以塗抹方式使用染髮劑(非洗髮搓揉方式)，避免接觸頭皮，並注意染後皮膚狀況，每次染髮都必須間隔三個月以上。 參考資料： 食藥署新聞 http://www.fda.gov.tw/TC/newsContent.aspx?id=21213&chk=51938cb0-6e50-462b-b54d-1f460ed65b14&param=pn&cid=4&cchk=f11420b2-cf8e-4d3a-beb5-66521b800453&key1=%e6%9f%93%e9%ab%ae#.V_yuiVKa2Uk (另開視窗) 東森健康雲 http://health.ettoday.net/news/637150 (另開視窗) 公共電視 http://news.pts.org.tw/article/223446?NEENO=223446 (另開視窗)"},{"附檔連結":""},{"發布日期":"01 12 2017 10:00AM"}],[{"分類":""},{"標題":"有人說胃藥會導致骨骼疏鬆，這是真的嗎？"},{"內容":"解答： 骨質疏鬆是指人體骨骼中的鈣質流失，使骨骼變得脆弱，容易因碰撞或摔跌導致受損，甚至斷裂，影響生活，嚴重時可能會引發其他併發症而危及生命。 造成骨質疏鬆可能的原因有：鈣質攝取不足、抽菸、飲酒過量、咖啡因攝取過量、運動量不足，或是長期服用特定藥物，如：含鋁之胃藥( 制酸劑)、類固醇、利尿劑等。過多的鋁會影響鈣、磷的代謝，造成骨質疏鬆，不過目前的胃藥已經很少有含鋁的制酸劑了。食藥署提醒民眾，如需長期服用藥品應經醫師診治及評估，切勿自行增減藥量，並留意藥品的副作用或藥物過敏現象。 食藥署建議，預防骨質疏鬆症可以從飲食著手，攝取足夠的鈣質，並多曬太陽，刺激身體製造維生素D，促進腸胃吸收鈣質的效率，或是多運動，增加骨質密度，強化骨骼。此外，如需以藥品補充防治或治療，應遵從醫師指示使用，維護自身健康。"},{"附檔連結":""},{"發布日期":"01 18 2017 10:00AM"}],[{"分類":""},{"標題":"痠痛貼布貼越久越有效，這是真的嗎？"},{"內容":"解答： 聽說痠痛貼布貼越久，效果越好，這不是真的。 痠痛貼布主要成分為冬綠油( 含水楊酸鹽)、辣椒素、薄荷或非類固醇消炎止痛藥。痠痛貼布的止痛成分是經由皮膚吸收而產生作用，黏貼時間過長，藥量可能會吸收過多，皮膚在長期密不透氣的情況下也容易產生紅腫癢的狀況。 食藥署提醒，使用痠痛貼布前請先諮詢醫師或藥師，依照藥品外盒或是說明書標示的用法用量，切勿自行增加使用量及使用時間。且應注意使用的時間不宜超過6 小時，皮膚有傷口、濕疹、潰瘍等部位應避免使用貼布；若對藥品易有過敏反應，使用前最好先做小面積皮膚測試，使用後有起疹子、紅腫、發癢等現象應立即停用，持續使用疼痛仍未緩解應就醫。"},{"附檔連結":""},{"發布日期":"01 23 2017 10:00AM"}],[{"分類":""},{"標題":"有人說熱敷墊可以治療頭痛，這是真的嗎？"},{"內容":"解答： 有人說在頭部使用熱敷墊可以治療頭痛，這是真的嗎？ (1) 熱敷可以提升患處的溫度，使血管擴張，促進血液循環，增加身體代謝效率，以達到緩解痠痛、舒緩肌肉等功用。然而頭部使用熱敷墊會造成顱內壓升高，導致頭痛、噁心、眼花，甚至腦充血，因此切勿使用熱敷墊於頭部。 (2) 使用熱敷墊前，應先經專業醫師診斷認為需要熱療。使用時一定要記得注意溫度、時間及使用位置，熱敷墊若直接接觸到皮膚表面時，溫度應於45℃以下，若是熱敷墊與皮膚間隔著毛巾衣物，熱敷溫度可調高至50℃。熱敷時間不能太久，通常約15至20分鐘即可，否則容易造成局部燙傷。手腳部位皮膚較厚，對溫度的耐受度較高，若是在皮膚較嫩的部位(如：脖子)，對熱的耐受度較低，需特別注意避免燙傷。 參考資料： 食藥署「熱敷墊使用小叮嚀 提高使用熱敷效果」 http://www.fda.gov.tw/upload/133/2015071609262219978.pdf (另開視窗) 食藥署「溫柔的掌心~熱敷墊」 http://www.fda.gov.tw/upload/133/2014082814560728170.jpg (另開視窗) 慈濟醫院衛教宣導 http://dl.tzuchi.com.tw/chi/node/85 (另開視窗) 國家網路醫院 http://hospital.kingnet.com.tw/essay/essay.html?pid=44784 (另開視窗)"},{"附檔連結":""},{"發布日期":"02 2 2017 10:00AM"}],[{"分類":""},{"標題":"網路流傳冰高粱酒可以抗癌，還可以促進血液循環，這是真的嗎？"},{"內容":"解答： 網路流傳高粱酒冰過之後會變成鹼性水，專門克制癌細胞，可以有效對抗癌症，還可以預防血栓、促進血液循環，這是真的嗎？ (1) 由於國人健康意識的提升，對於食品保健相關議題更加重視，所以有關食品問題的傳言也越來越多，但多數是誇大或未經證實的內容，常常引起許多民眾的恐慌。關於坊間流傳「高粱酒冰過後會變鹼性水而抗癌」的訊息，內容沒有相關的資訊來源，而且也沒有相關科學論述依據，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 (2) 食藥署提醒，民眾應該保持均衡飲食，飲酒不宜過量，養成健康的生活習慣，適當運動並維持理想體重，建立正確的營養攝取觀念，才能維持身體健康。如有身體不適，應適時就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"01 27 2017 10:00AM"}],[{"分類":""},{"標題":"馬鈴薯發芽有毒，聽說只要把發芽的芽眼切除，其他部位還是可以吃，這是真的嗎？"},{"內容":"解答： 馬鈴薯發芽時會產生毒素，聽說只要把發芽的芽眼切除，其他部位還是可以吃，這是真的嗎？ 「茄鹼」(α-solanine，或稱龍葵鹼、茄靈、美茄鹼) 是植物發芽時對抗感染、自我保護機制下所產生的生物鹼，以防止塊莖被吃掉。 當馬鈴薯發芽時，芽眼及芽根開始變綠，整顆馬鈴薯產生大量的茄鹼，特別會集中在芽眼及馬鈴薯外皮，而其他部位的茄鹼含量也會增高，因此並非切除芽眼後即可食用，即使高溫加熱也無法去除毒性。 食用過多含茄鹼的植物可能會產生急性中毒，常見的症狀包括頭痛、噁心、嘔吐、腹痛、腹瀉等；罕見症狀包括血壓偏低、心跳偏慢、呼吸變快、肌肉絞痛、流涎以及溶血等。發生中毒的時間多在食用後2～24小時，腹瀉的情形可能會持續3～6 天。 食藥署建議民眾，儘量多攝取新鮮食材，不要購買太多；保存時，將馬鈴薯置於低溫、無直射陽光照射的地方，以防止發芽；馬鈴薯一旦發芽就不該食用，即使切除芽眼或加熱，仍然會含有茄鹼。"},{"附檔連結":""},{"發布日期":"05 17 2016 9:00AM"}],[{"分類":""},{"標題":"有朋友分享，吃感冒藥可以治療經痛，請問這是真的嗎？"},{"內容":"解答： 有女性友人分享，吃感冒藥可以治療經痛，請問這是真的嗎？！ 因綜合感冒藥每錠(粒)合併含有多種的藥物成分，用以緩解咳嗽、鼻塞、喉嚨痛、疼痛等多種感冒症狀，而其中通常僅一種成分具止痛效果，若欲以綜合感冒藥治療經痛，則感冒藥中的其他成分也可能會對身體造成負擔，因此吃感冒藥治療經痛不是正確的用藥方式。 食藥署建議民眾，身體若有異狀或病痛應至各醫療院所接受醫師診治，依醫師指示服藥，勿自行增加劑量或同時服用兩種以上的止痛藥。 參考資料： 食藥署「民眾用藥宣導專區」之103年新住民安全用藥手冊 http://www.fda.gov.tw/TC/site.aspx?sid=3670 食藥署網站民眾用藥宣導專區之文宣品資料「正確用藥五大核心海報 (止痛藥篇)」 http://www.fda.gov.tw/TC/siteList.aspx?pn=4&sid=3690 藥物食品安全週報第439期 http://www.fda.gov.tw/TC/PublishOtherEpaper.aspx"},{"附檔連結":""},{"發布日期":"05 19 2016 9:00AM"}],[{"分類":""},{"標題":"白糖(或黑糖)蒸雞蛋真的能治咳嗽嗎？"},{"內容":"解答： 民間流傳用白糖(或黑糖)蒸雞蛋，食用後可以治療咳嗽，這是真的嗎？ (1) 由於國人健康意識的提升，對於食品保健相關議題更加重視，所以有關食品問題的傳言也越來越多，但多數是誇大或未經證實的內容，常常引起許多民眾的疑慮。關於網路流傳「白糖(或黑糖)蒸雞蛋可以治咳嗽」的訊息，其內容沒有相關的資訊來源，而且也沒有科學論述依據。 (2) 食藥署提醒民眾，如有感冒或咳嗽症狀，應多喝水多休息，注重營養均衡，適時就醫，並遵醫囑治療，勿聽信偏方而延誤就醫時機。對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信，也避免再轉傳親友。"},{"附檔連結":""},{"發布日期":"05 23 2016 9:00AM"}],[{"分類":""},{"標題":"聽說木製餐具(如木湯匙等)，為了防腐，加了很多化學藥劑與重金屬，常用會中毒，這是真的嗎？"},{"內容":"解答： 聽說許多木製餐具(如木湯匙、木筷等)，為了防腐及耐用，添加了很多化學藥劑與重金屬，經常使用會導致中毒，這是真的嗎？ (1) 與食品或食品添加物直接接觸之食品器具容器及包裝(含木製餐具)，都應該要符合「食品安全衛生管理法」及「食品器具容器包裝衛生標準」的規定，包括不得有有毒、易生不良化學作用、足以危害健康或其他經風險評估有危害健康之虞者等情形，而「免洗筷衛生標準」中，也從嚴規定二氧化硫之殘留量，及不得檢出過氧化氫、聯苯等規定。凡是符合上述相關標準之食品容器具，即可安心使用。 (2) 食藥署提醒民眾，選購木製餐具時，一定要仔細檢視外觀、氣味以及產品說明、檢驗證明等；使用時要盡量保持乾燥清潔，並要定期更換。 參考資料： 食藥署消費者知識網「食品器具容器包裝衛生標準」 https://consumer.fda.gov.tw/Law/Detail.aspx?nodeID=518&lawid=107&k=食品器具容%u56"},{"附檔連結":""},{"發布日期":"05 26 2016 9:00AM"}],[{"分類":""},{"標題":"網路line流傳「韓國海苔使用工業鹽酸」，是真的嗎?"},{"內容":"解答： 近來網路line流傳「韓國海苔使用工業鹽酸」之消息，經查，該則訊息是103年3月韓國之網路舊聞，目前食藥署並未接獲國際間任何關於韓國海苔的食安通報。為掌握國際最新食品消息以即時處理，食藥署每日均有專責人員監控國際間發布之食品回收警訊，並查詢是否有輸台紀錄，如有輸入紀錄則立即通知地方衛生主管機關追查問題產品流向，即時回收下架，確保國內消費者食品安全。"},{"附檔連結":""},{"發布日期":"05 24 2016 12:00AM"}],[{"分類":""},{"標題":"有人說血壓計隨便買買即可，這是真的嗎？"},{"內容":"解答： 有人說血壓計路邊攤隨便買買就可以了，這是真的嗎？ (1) 血壓計屬於醫療器材，選購時請遵守「認證照、看說明」─認清楚產品有沒有取得衛生福利部核發的「醫療器材許可證」字號，也要確認產品是否有完整之資訊，例如品名，製造廠名稱及地址，藥商名稱、地址、產品製造日期、保存期限或批號。除認明產品是否有核准之許可證字號外，並應遵循該產品之使用方法及其他相關注意事項。 (2) 血壓計大致分成水銀柱式血壓計、電子式血壓計，使用水銀柱式血壓計者，必須經過良好的訓練並熟悉血壓計的使用，一般人無法隨意操作，而電子血壓計使用上方便許多，但是測量出錯時卻不容易發現，故使用時要特別注意，要定期將血壓計送去校正。 (3) 民眾在家自我檢測及記錄血壓，是避免高血壓併發症的第一道防線。使用電子血壓計前，要先確認使用步驟以及充滿電源後才開始使用。量測血壓前30分鐘，要避免吃刺激性的食物(如酒類、咖啡等)或者有劇烈運動；測量前10分鐘，要盡量坐著並保持心情平穩；量測血壓時，注意手臂要與心臟同高，並找到位於肘前窩內側的肱動脈脈搏，將電子血壓計壓脈帶的感應點對準肱動脈脈搏量測；每天盡量在同一時間、以同一隻手臂量測，並將每天的血壓值記錄下來，方便日後和醫師討論治療計畫。 參考資料： 食藥署「家中常備血壓計 抗壓為首第一步」 http://www.fda.gov.tw/upload/133/2015071609223110265.pdf (另開視窗)"},{"附檔連結":""},{"發布日期":"05 30 2016 9:00AM"}],[{"分類":""},{"標題":"常聽人說塗抹生薑可以促進毛髮生長，這是真的嗎？"},{"內容":"解答： 坊間流傳生髮偏方用生薑塗抹或濕敷於頭皮、眉際，可以促進毛髮生長，這是真的嗎？ (1) 關於「生薑刺激毛髮生長」的生髮偏方，內容沒有相關的資訊來源，也沒有相關科學論述依據，而且使用生薑等刺激性物質，容易造成頭皮、毛囊發炎及過敏，可能使落髮問題更為嚴重，甚至導致永久性禿頭。 (2) 各種落髮、毛髮稀疏、禿頭有其不同的成因，食藥署提醒，對於沒有根據的偏方，應該抱持小心謹慎的態度，不要隨便輕易相信，應儘早就醫確診原因，妥善解決落髮問題。 參考資料： 光田綜合醫院衛教資料 http://www.ktgh.com.tw/HotNews_Look.asp?NewsID=856 (另開視窗) 國家網路醫院 http://hospital.kingnet.com.tw/essay/essay.html?pid=5754 (另開視窗)"},{"附檔連結":""},{"發布日期":"06 2 2016 9:00AM"}],[{"分類":""},{"標題":"吸食K他命真的不會傷身體嗎？"},{"內容":"解答： 聽人說，吸食K他命不會傷害身體，偶爾吸一點點沒關係，這是真的嗎？ (1) 愷他命(Ketamine，俗稱K仔、K粉、K他命等) ，屬第三級管制藥品及第三級毒品。 (2) 濫用愷他命會造成時間和空間扭曲、幻覺等反應，造成精神及認知的影響，使專注力、學習及記憶力受損，吸食後產生幻覺、意識不清、失憶、肌肉緊張，甚至會造成血壓升高、呼吸抑制等危害。 (3) 使用愷他命也會引起膀胱炎，使膀胱壁纖維化、增厚，容量變小，產生頻尿、尿急、小便疼痛、血尿、下腹部疼痛等症狀，甚至必須進行膀胱重建手術。 (4) 食藥署強調，無論是拉K或吸K菸等方式，只要使用愷他命就會對膀胱造成傷害，只是因個人體質不同，症狀出現的快慢速度有差異。 參考資料： 美國緝毒局毒品資料 http://www.dea.gov/druginfo/factsheets.shtml (另開視窗) 國家藥物濫用研究所(National Institute on Drug Abuse，NIDA)資料 https://www.drugabuse.gov/drugs-abuse/commonly-abused-drugs-charts (另開視窗) 藥物食品安全週報第525期http://www.fda.gov.tw/tc/PublishOtherEpaper.aspx"},{"附檔連結":""},{"發布日期":"06 6 2016 9:00AM"}],[{"分類":""},{"標題":"野地的芋頭天然無農藥，可以採摘食用，請問這是真的嗎？"},{"內容":"解答： 近年來採食野菜的風氣日盛，標榜天然無農藥，部分民眾會利用假日至野外踏青，隨手採摘野菜後食用，然而野外植物可能含有天然毒素，不慎誤食會引發不同程度的中毒症狀，特別是與「芋頭」相似的「姑婆芋」，時有所聞誤食姑婆芋的中毒事件。 「姑婆芋(Alocasia odora)」，又稱海芋、山芋、觀音蓮、天荷等，葉片表面光滑，地下根細長，且偏黃色。植株全株有毒，根、莖、葉皆不可入菜，所含的植物毒素成份有草酸鈣、氰酸及生物鹼等，會使誤食民眾出現喉嚨痛、口腔麻木等症狀，有些患者還會伴隨著流口水、口齒不清、吞嚥困難及腹痛等症狀。 姑婆芋植株與芋頭相似，民眾不容易辨識，所以常有誤食中毒的情事發生。姑婆芋和芋頭都是天南星科(Araceae) 的植物，可從葉片大致區分辨別，芋頭的葉片是絨質的，水滴滴在葉面上，會形成一顆顆小水滴，姑婆芋的葉面是革質的，水珠無法凝結；芋頭的葉形是盾形、葉脈不明顯，姑婆芋的葉子是廣卵形、基部呈心狀箭形。 食藥署呼籲民眾切勿食用來路不明的植物，以免因逞一時口腹之慾，造成身體健康上無法挽回的傷害。若民眾因食用不明植物出現生理不適的症狀時，應儘速就醫並保留食餘檢體，以利正確診斷與治療。食藥署近年發展分子生物技術檢測方法，可克服植株不完整所造成判斷上的困難，快速鑑別民眾誤食的植物種類。"},{"附檔連結":""},{"發布日期":"06 8 2016 9:00AM"}],[{"分類":""},{"標題":"有人說常常吃龍眼可以拯救視力、減緩近視，這是真的嗎？"},{"內容":"解答： 有人說常常吃龍眼可以拯救視力、減緩近視，這是真的嗎？ (1) 由於國人健康意識的提升，對於食品保健相關議題更加重視，所以有關食品保健問題的傳言也越來越多，但多數是誇大或未經證實的內容，既沒有相關的資訊來源，也沒有科學論述依據，反而造成許多消費者的疑慮。 (2) 關於流傳「吃龍眼可以治療近視」的訊息，內容並沒有相關資料來源，而且也沒有相關科學論述依據，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 (3) 食藥署提醒，民眾應該保持均衡飲食，多攝取含維生素A、B、C、E及類胡蘿蔔素的食材，養成健康的生活習慣，適當運動並減少不良的用眼習慣。如有近視，應適時就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。 參考資料： 國家網路醫院 http://hospital.kingnet.com.tw/essay/essay.html?pid=19069 (另開視窗)"},{"附檔連結":""},{"發布日期":"06 13 2016 9:00AM"}],[{"分類":""},{"標題":"日拋式隱形眼鏡偶爾當週拋用沒關係吧？"},{"內容":"解答： 部分隱形眼鏡使用者，會將日拋式隱形眼鏡當週拋使用，週拋式隱形眼鏡當月拋使用，這樣做其實不OK 喔! 隱形眼鏡是矯正視力的醫療器材，可分為長戴型與拋棄式隱形眼鏡，其中拋棄式隱形眼鏡又可依配戴天數分為日拋、週拋、雙週拋、月拋等。不同配戴天數的隱形眼鏡有其清潔上的注意要點，日拋鏡片不需清洗，用過即丟，因此鏡片較薄，比較容易破裂，週拋、雙週拋、月拋鏡片則必須重視清潔、殺菌及保養。 若是自行延長隱形眼鏡使用期限，將日拋鏡片當作週拋、雙週拋錯誤使用，可能因清潔殺菌不確實或是鏡片材質受損，導致眼睛過敏紅腫、細菌感染，甚至引起角膜潰瘍，導致視力受損甚至失明。"},{"附檔連結":""},{"發布日期":"06 15 2016 9:00AM"}],[{"分類":""},{"標題":"有人說咀嚼假牙清潔錠後漱口，清潔假牙的功效又快又好，這是真的嗎？"},{"內容":"解答： 網路上有人推薦偷懶的偏方，說咀嚼假牙清潔錠後再漱口，清潔假牙的功效又快又好，這是真的嗎？ (1) 假牙清潔錠屬於第一等級的醫療器材，具有清潔及殺菌效果。若誤將假牙清潔錠放入口中咀嚼、漱口或吞嚥，可能造成嘔吐、食道灼傷、腹部疼痛、呼吸困難、抽搐、內出血等症狀。 (2) 食藥署提醒，假牙清潔錠可以清潔假牙上的食物殘渣及牙菌斑，務必要遵守使用說明，禁止放入口中咀嚼、漱口或吞食，並將使用清潔錠後的假牙沖洗乾淨再行配戴。若配戴假牙有不適症狀或過敏反應，應立即移除假牙並盡速就醫診治。使用醫療器材後，如發現品質不良之醫療器材，或因使用醫療器材引起嚴重之不良反應，請立即通報食藥署所建置的「藥物食品化粧品上市後品質管理系統（醫療器材不良反應通報系統）」，網址：http://qms.fda.gov.tw/tcbw/ ，通報專線：02-23960100。 參考資料： 食藥署藥物食品安全週報第456期 http://www.fda.gov.tw/TC/PublishOtherEpaper.aspx"},{"附檔連結":""},{"發布日期":"06 20 2016 9:00AM"}],[{"分類":""},{"標題":"聽朋友說，降血壓藥一吃就停不下來，還會傷腎引發腎臟病，這是真的嗎？"},{"內容":"解答： 事實上，常用的降血壓藥物在遵醫囑的用藥情形下一般是不會傷害腎臟的，而醫師也會視病人的病情( 如肝腎功能不全等特殊情況) 適度調整藥物劑量。 如果高血壓的病人不遵醫囑服用降血壓藥，長期下來反而會對腎臟造成傷害，因為當血壓升高時，灌流到腎臟的血流壓力也增加，會直接衝擊腎臟的小血管，造成腎絲球壓力過高，可能導致腎臟組織病變或局部壞死，甚至造成腎臟病變而需要洗腎治療。亦有研究指出血壓舒張壓下降可能可降低末期腎臟病之風險。 食藥署提醒民眾，慢性病用藥應遵照醫囑，按時規律服藥，不得任意增減藥量，也不可輕信偏方，若有任何用藥、病情上的疑問，應詢問醫療專業人員。"},{"附檔連結":""},{"發布日期":"06 23 2016 9:00AM"}],[{"分類":""},{"標題":"煮蛋時加點醋，造成雞蛋有黑斑，是藥物殘留或禽流感造成的嗎？"},{"內容":"解答： 日前有民眾在網路上分享，為了輕鬆剝蛋殼，可以在煮蛋時加點醋，結果煮好的雞蛋表面上有黑斑，懷疑是藥物殘留或禽流感造成的，這是真的嗎？ 由於該民眾使用鐵鍋煮雞蛋，加上大量的醋及久煮的情況下，醋酸的酸性促使鐵鍋解離出鐵離子，久煮則表示化學反應的時間較長，使水中的鐵離子從蛋殼縫隙滲入，與蛋白質結合而成黑色斑點的化合物，並非是藥物殘留或禽流感所造成的。"},{"附檔連結":""},{"發布日期":"06 27 2016 9:00AM"}],[{"分類":""},{"標題":"吃了安眠藥還是睡不著，再吃一顆安眠藥應該沒關係吧？"},{"內容":"解答： 不知道為什麼，吃了安眠藥後還是睡不著，在床上一直輾轉反側，這時候再吃一顆安眠藥助眠應該沒關係吧？ (1) 安眠藥的服用，應該遵照醫師的處方劑量，絕對不能有「吃了沒效再吃一顆」的心態。 (2) 依醫師處方，使用安眠藥後仍睡不著，可能是有其他導致失眠的原因，如身體或精神疾病引起，而且依據病人失眠型態不同(如入睡困難、早醒或無法維持睡眠等)，醫師亦會考量調整合適的安眠藥治療；所以應將「使用安眠藥仍睡不著」的現象及失眠型態告知醫師，由根本解決失眠問題。 (3) 食品藥物管理署在此提醒，安眠藥不是萬靈丹，應搭配正常規律的生活作息及運動(如按時起床就寢、午睡不宜過久等)，並遵照醫囑服藥，絕對不可以自行購買、任意增減劑量，導致安眠藥誤用或濫用，反而造成身體傷害。 參考資料： 食品藥物管理署「2014物質濫用專書-物質濫用之防制、危害、戒治」 http://consumer.fda.gov.tw/AntiPoison/Detail.aspx?nodeID=479&pid=9251 食品藥物管理署「守護居家長者好眠-居服員手冊」http://consumer.fda.gov.tw/AntiPoison/Detail.aspx?nodeID=479&pid=9358 食品藥物管理署「正確使用鎮靜安眠藥」單張 http://consumer.fda.gov.tw/AntiPoison/Detail.aspx?nodeID=486&pid=7960"},{"附檔連結":""},{"發布日期":"07 4 2016 9:00AM"}],[{"分類":""},{"標題":"網路謠傳，農民販賣農產品要登錄，否則罰款3-300萬，是真的嗎?"},{"內容":"解答： 近日網路流傳「七月一日開始，農民販賣農產品行為是食品業中的販售業，需要作食品業登錄。不然，處三萬至三百萬元」之消息，是真的嗎? 一、依據食品安全衛生管理法及相關公告： 1. 販售食品(包括產品及食品原料)之食品業者，如果具有商業登記、公司登記、工廠登記、營業登記或經建主管機關許可營業之攤(舖)位使用人及攤販，必須於104年12月31日前完成登錄，才能營業。 2. 如果沒有登錄，衛生局可以要求業者在一定期限內完成登錄，如果期限到了還未登錄，才會裁處三萬元以上，三百萬元以下罰鍰。 二、食藥署已設置食品業者登錄專區(http://www.fda.gov.tw/TC/siteList.aspx?sid=3867)，並提供免付費諮詢專線0800-588-106，另外各地方政府衛生局也有登錄駐點人員，可以協助食品業者申請登錄。 三、一般農民是沒有商業登記、公司登記、工廠登記、營業登記或經建主管機關許可營業之攤(舖)位使用人及攤販等5種身分，因此是無需登錄的，請民眾不要輕信網路謠言，也勿再轉傳此消息。"},{"附檔連結":""},{"發布日期":"06 30 2016 9:00AM"}],[{"分類":""},{"標題":"有人說，K他命不會上癮，吸一點沒關係，這是真的嗎？"},{"內容":"解答： 常常聽人說，吸食K他命不會上癮，偶爾吸一點點沒關係，這是真的嗎？ (1) 愷他命(Ketamine，俗稱K仔、K粉、K他命等) ，屬第三級管制藥品及第三級毒品。 (2) 事實上，愷他命具有成癮性及依賴性，濫用者會造成時間和空間扭曲、幻覺等反應，常有強迫性使用的行為，在試圖停止使用時，會表現出焦慮、緊張不安、顫抖、發汗等戒斷現象，不易戒除。 (3) 使用愷他命會因為耐受性的影響，導致逐漸增加使用頻率及劑量，研究發現，較頻繁的使用者，會有難以克制使用愷他命的慾望，及多次戒除失敗的經驗。 參考資料： 衛生福利部「愷他命濫用之臨床評估與處置建議」 http://www.mohw.gov.tw/cht/DOMHAOH/DM1_P.aspx?f_list_no=184&fod_list_no=0&doc_no=3705 (另開視窗) 美國緝毒局毒品資料 http://www.dea.gov/druginfo/factsheets.shtml (另開視窗) 藥物食品安全週報第525期 http://www.fda.gov.tw/tc/PublishOtherEpaper.aspx (另開視窗)"},{"附檔連結":""},{"發布日期":"07 7 2016 9:00AM"}],[{"分類":""},{"標題":"有關近日媒體報導中國大陸仍限制加拿大牛肉輸入，食藥署卻宣稱台灣是全球唯一尚未開放加牛進口的國家?"},{"內容":"解答： 2015年2月加拿大發生第19例BSE案例時，世界僅我國、韓國及中國大陸等3國採取暫停受理加拿大牛肉產品輸入查驗。 依據駐加拿大代表處陳報資訊，中國大陸業於2015年4月9日解除三十月齡以下牛肉輸入管制，另韓國亦已於同年12月30日解禁。截至105(2016)年7月8日前，台灣確是全球唯一尚未恢復加拿大牛肉之輸入查驗。"},{"附檔連結":""},{"發布日期":"07 8 2016 12:00AM"}],[{"分類":""},{"標題":"胃痛可以吃止痛藥止痛嗎？"},{"內容":"解答： 造成胃痛的原因有很多，飲食不正常、消化不良、心理壓力、胃酸分泌過多、胃發炎潰瘍等都會造成胃痛，並可能伴隨脹氣、噁心、嘔吐、打嗝及上腹部疼痛感等症狀。 止痛藥中有一種類別是「非類固醇消炎止痛劑」，是藉由抑制前列腺素合成來緩解發炎反應，減少疼痛，然而同時也會抑制胃壁黏膜的前列腺素合成，破壞胃壁黏膜的保護作用，反而造成胃腸道的傷害，甚至可能導致胃潰瘍、胃出血，因此胃痛絕對不可以自行購買止痛藥服用，以免加重病情，應儘速就診，由醫師診斷病因。 食藥署提醒，造成胃痛的原因有很多，建議先透過調整飲食、改善作息來改善，千萬不可以自行亂購買止痛藥服用，可能會造成反效果，導致胃腸道受到傷害。"},{"附檔連結":""},{"發布日期":"07 14 2016 9:00AM"}],[{"分類":""},{"標題":"有人在網路上分享，使用暈車貼片會造成視力受損，這是真的嗎？"},{"內容":"解答： 有人在網路上分享，使用暈車貼片後視力模糊，過了很久仍沒有好轉，擔心造成視力受損，這是真的嗎？ (1) 坐車、搭船或是搭飛機引起的頭暈現象，在醫學上稱為「動暈症(motion sickness)」，乃因視覺、內耳中前庭與半規管之間的不協調所造成。依個人敏感程度的差異，會有不同的承受範圍及不同的暈眩反映，包括：反胃、冒冷汗、噁心或嘔吐等，通常12歲以下的小朋友及孕婦較容易暈車。 (2) 暈車貼片的治療用途包括動暈症引起之頭暈、噁心、嘔吐、頭痛等，常見的東莨菪鹼(Scopolamine)成份，會在使用貼片後持續釋出，經由耳後皮膚吸收後進入血液，具有能夠抑制前庭腦幹反應及嘔吐中樞的功效，以達到鎮暈止吐的效果。暈車貼片其副作用為嗜睡、倦怠感、口乾，偶有視覺上困擾或偶見興奮反應(以幼兒及老人較常見)，並不會損傷視力，如擔心此副作用建議與醫師或藥師諮詢，改以口服抗組織胺類暈車藥替代。 (3) 食藥署提醒民眾使用暈車貼片應注意：需經過醫師或藥師指示使用，使用前應詳細閱讀藥品說明書，不建議12歲以下兒童使用。避免同時服用酒精性飲料，使用後勿駕車或操作危險機械，並於旅途結束後立刻除去，使用前後均須徹底洗淨雙手及所貼部位。 參考資料： 臺大醫院健康電子報 http://epaper.ntuh.gov.tw/health/201110/project_3.html (另開視窗) 國家網路醫院 http://hospital.kingnet.com.tw/free/quickqa-answer.html?uid=2949 (另開視窗)"},{"附檔連結":""},{"發布日期":"07 20 2016 11:00AM"}],[{"分類":""},{"標題":"網路流傳魷魚和香腸一起吃會致癌，這是真的嗎？"},{"內容":"解答： 網路盛傳魷魚和香腸不能一起食用，會產生致癌物而導致癌症，這是真的嗎？ (1) 市售香腸、火腿、培根等加工肉品，在製造過程中大多會添加「亞硝酸鹽」及「硝酸鹽」為保色劑，除維持產品色澤外，更可抑制肉毒桿菌而保存食物，防止食物中毒事件的發生。 (2) 依據「食品添加物使用範圍及限量暨規格標準」，第(五)類保色劑之亞硝酸鹽類或硝酸鹽類，可用於肉製品及魚肉製品，用量以NO2殘留量計為0.07 g/kg以下，業者如果依照使用規範使用硝酸鹽及亞硝酸鹽，尚不致對消費者造成健康危害。 (3) 建議民眾要飲食均衡，規律運動，維持良好生活習慣，則自食品中攝取的亞硝酸鹽及硝酸鹽量尚不足以致癌。 參考資料： 食品添加物使用範圍及限量暨規格標準 http://consumer.fda.gov.tw/Law/FoodAdditivesList.aspx?nodeID=521 (另開視窗)"},{"附檔連結":""},{"發布日期":"07 26 2016 10:00AM"}],[{"分類":""},{"標題":"胃藥原理差不多，所以看到別人胃痛可以拿自己的胃藥給他吃，這是真的嗎？"},{"內容":"解答： 胃藥原理差不多，都是用來抑制胃酸，所以看到別人胃痛可以拿自己的胃藥給他吃，這是真的嗎？ (1) 胃腸製劑因其治療的用途不同，如：制酸、健胃、助消化等，其藥品的成分也不同。長期使用制酸劑可能會造成胃酸不足，影響營養吸收，導致胃腸細菌過度生長而增加感染風險。 (2) 胃藥因其成分、作用機制不同，會有不同的副作用，如：含有碳酸氫鈉的制酸劑，服用後可能導致脹氣；含鋁鹽的制酸劑可能造成便秘；含鎂鹽的制酸劑則可能造成腹瀉等狀況。加上有些藥品的藥效會因為併用制酸劑而受影響，因此胃藥不能隨便亂服用，必須經過醫師診斷後，遵醫囑用藥才不會造成傷害。 (3) 食藥署提醒民眾使用胃藥的「五要」、「五不」原則，要知道用藥風險、要看清藥物標示、要諮詢醫藥師才用藥、要告知醫藥師病況、要遵醫囑用藥、不主動要求胃藥、不隨意併用處方藥及胃藥、不長期服用胃藥、不食用咖啡、菸、酒、檳榔及辛辣食物等刺激性物質、不亂買藥。 參考資料： 衛生福利部南投醫院 http://www.nant.mohw.gov.tw/?aid=53&pid=17&page_name=detail&iid=115 (另開視窗) 食藥好文網「胃藥的迷思」 http://fda-article.consumer.fda.gov.tw/subject.aspx?subjectid=2&id=68 (另開視窗) 食品藥物管理署民眾用藥宣導專區之文宣品資料http://www.fda.gov.tw/TC/site.aspx?sid=3670"},{"附檔連結":""},{"發布日期":"08 3 2016 10:00AM"}],[{"分類":""},{"標題":"手邊沒有開水，暫時以豆漿搭配服用藥品，可以嗎？"},{"內容":"解答： 一時手邊找不到開水，暫時以豆漿搭配服用藥品，可以嗎？ (1) 部分藥品會與豆漿中的鈣、鎂、鐵等元素結合而形成不溶性鹽類，導致吸收不良，影響療效。另外腸衣錠類的藥品若與豆漿併用，可能會導致腸衣錠溶解及作用的位置產生偏差，藥效降低。 (2) 食藥署提醒，吃藥時應配適量溫開水(約250~300ml)一起服用，吞食後可分數次補充水分，確保藥物進入腸胃道，發揮藥品的療效，避免以其他飲料(如:茶、咖啡、果汁、酒、牛奶、豆漿等)服用藥品。"},{"附檔連結":""},{"發布日期":"08 9 2016 10:00AM"}],[{"分類":""},{"標題":"聽說用「啤酒」洗頭髮，可以治療頭皮搔癢，還可以潤澤頭髮，這是真的嗎？"},{"內容":"解答： 網傳用「啤酒」洗頭髮，可以治療頭皮搔癢、減少頭皮屑，還可以潤澤頭髮，幫助髮質柔軟有彈性，這是真的嗎？ (1) 食藥署提醒您，啤酒偏酸性，pH值介於4~5之間，且啤酒中所含有的酒精可能會傷害頭皮，進而造成頭皮紅腫或發癢，甚至發炎。 (2) 因此食藥署建議民眾，想要擁有亮麗的秀髮，應挑選標示完整，且適合自己的洗護髮產品並依照使用說明正確使用。並提醒民眾如有頭皮問題應尋求專業醫師協助，網路傳言別輕易嘗試，以免護髮不成，造成傷害。 參考資料： 書田醫院 http://www.shutien.org.tw/pr_news_detail.aspx?newsid=918 (另開視窗) 中時健康 http://www.chinatimes.com/newspapers/20160503000736-260113 (另開視窗)"},{"附檔連結":""},{"發布日期":"08 15 2016 10:00AM"}],[{"分類":""},{"標題":"有人推薦用檳榔葉敷臉，可以幫助抗黑斑，這是真的嗎？"},{"內容":"解答： 有人推薦用檳榔葉(荖葉、荖花葉)敷臉，可以幫助抗黑斑，使皮膚美白，這是真的嗎？ (1) 食藥署提醒您想要擁有白皙肌膚，不要相信網路偏方，過去發現坊間有民眾誤信偏方以荖花葉敷臉美白，導致皮膚受到破壞，產生網狀黑色白色交織的斑點。 (2) 想要擁有白皙肌膚，仍應循正確管道，並詢問專業皮膚科醫師建議。使用美白化粧品時，應避免使用於發炎部位，若曾有過敏經驗，應先確認過敏成分，或先做皮膚過敏性測試，確認對產品沒有過敏反應再使用。最重要的是想要擁有白皙肌膚，除了使用美白化粧品外，消費者仍需注重防曬工作，才能讓您美白功夫不白費。 參考資料： 天主教耕莘醫療財團法人耕莘醫院 http://www.cth.org.tw/?aid=60&pid=57&page_name=detail&iid=8 (另開視窗) 臺安醫院衛教資訊 http://www.tai-an.com.tw/channel/channel1_02.asp?eid=106 (另開視窗)"},{"附檔連結":""},{"發布日期":"08 18 2016 10:00AM"}],[{"分類":""},{"標題":"聽說止痛藥會讓經血逆流，這是真的嗎？"},{"內容":"解答： 傳言女性朋友經痛服用止痛藥會讓經血逆流，這不是真的! (1) 經痛一般分為原發性經痛、續發性經痛，原發性經痛是因為生理期子宮釋放前列腺素，造成子宮收縮而造成疼痛；續發性經痛可能原因包括子宮肌瘤、子宮內膜異位等，導致子宮或子宮周圍臟器有疼痛感。女性朋友在服用止痛藥前，務必諮詢醫師或藥師，分辨經痛成因，才能對症下藥。 (2) 非成癮性止痛藥又可分成單純止痛藥乙醯胺酚(acetaminophen)及非類固醇類消炎止痛藥。乙醯胺酚常見於普拿疼、泰諾(Tylenol)等藥品之成分，可直接作用在腦中樞神經而阻斷疼痛傳導，具鎮痛解熱功效，適用於頭痛或其它急性疼痛如肌肉筋骨痛、續發性經痛等，但不適用於有發炎情況的止痛。非類固醇類消炎止痛藥(NSAID)，常見如布洛芬(ibuprofen)、甲芬那酸(mefenamic acid)等藥品，可抑制前列腺素的生成，具有止痛抗炎功能，可用於原發性經痛。 (3) 服用止痛藥並不會導致經血逆流或阻礙經血排出，建議女性朋友於月經期間仍需多休息、保持身心愉快、減少壓力，經痛症狀原因有很多種，建議先看醫師，找出經痛原因，任何用藥問題，可以諮詢專業醫師或藥師，請確記「生病找醫師、用藥找藥師」的正確用藥觀念。 參考資料： 國健署健康九九網站 http://health99.hpa.gov.tw/Article/ArticleqaDetail2.aspx?TopIcNo=926 (另開視窗) 康健雜誌 http://www.commonhealth.com.tw/article/article.action?nid=69973 (另開視窗) 食藥好文網 http://fda-article.consumer.fda.gov.tw/subject.aspx?subjectid=2&id=90 (另開視窗)"},{"附檔連結":""},{"發布日期":"08 24 2016 10:00AM"}],[{"分類":""},{"標題":"中國大陸發生多起食用小龍蝦中毒事件，發生的原因不明，有人推測是使用洗蝦粉，真的嗎?"},{"內容":"中國大陸發生多起食用小龍蝦中毒事件，發生的原因不明，有人推測是使用洗蝦粉，真的嗎? 1. 有關中國大陸發生食用小龍蝦的食物中毒事件，確切原因尚須調查。 2. 依據台灣相關法規，凡用於洗滌或消毒食品之物質，其衛生安全，應符合食品安全衛生管理法第16條之規定，包括不得有以下情形：有毒、易生不良化學作用、足以危害健康或其他經風險評估有危害健康之虞等，食品業者應依食安法第7條自主管理，確認擬用於直接清洗食品之物質及其清洗方式，符合上開有關食安法之規定，且不致於清洗後殘留而有致危害人體健康之虞，必要時應提供相關科學性資料舉證。 3. 用於食品用之消毒成分，應確認其物質成分及其清洗方式。如經使用消毒成分後，食品產品於食用前仍建議再經飲用水充分清洗或其他適當處理，避免致生危害人體健康，如經飲用水充分清洗，則應無致生危害人體健康之虞。"},{"附檔連結":""},{"發布日期":"08 26 2016 2:00PM"}],[{"分類":""},{"標題":"有人說類固醇傷胃傷肝傷腎，最好不要用，這是真的嗎？"},{"內容":"解答： 類固醇是人體內即可自行合成的腎上腺荷爾蒙的一種，當做藥品時具有抗發炎、免疫系統調節及止痛的作用，對於自體免疫疾病( 如紅斑性狼瘡、腎絲球腎炎、發炎性關節炎)、氣喘、過敏性疾病等有一定的治療效果。 長期大量使用類固醇，確實可能會出現體重增加( 如月亮臉、腹部堆積脂肪)、頸背部突起( 俗稱水牛背)、皮膚變薄容易瘀青、血糖增高、消化道潰瘍及免疫力下降等副作用。 使用類固醇需在醫師指示下，依據病情適度控制類固醇用量，常見的問題是民眾自行購買含類固醇的藥物服用，或是在不知情的狀況下誤用類固醇藥物，使得過度使用類固醇，導致身體受到危害。食藥署提醒民眾勿亂服用來路不明的藥品，遵照專業醫師或藥師的囑咐服用藥物比較妥當。"},{"附檔連結":""},{"發布日期":"09 1 2016 9:30AM"}],[{"分類":""},{"標題":"有人說蝦子要選活跳跳的最新鮮，這是真的嗎？"},{"內容":"解答： 常常聽人說，市場選購蝦子時要選活跳跳的，這樣蝦子最新鮮，這是真的嗎？ (1) 水產魚貝類(包括蝦子)體內的酵素多半較陸生動物活性高，一旦離水死亡後，其體內的酵素就會立即進行反應，導致變色、異味，難以販售；而蝦子在撈捕及運送過程，容易因為擠壓而死亡，因此選購水產魚貝類食材應要更加留意。 (2) 食藥署提醒民眾，選購蝦子時不要過度相信活跳跳的蝦是最新鮮的，應注意其蝦頭與蝦身是否緊密接連無鬆脫，蝦頭明亮有光澤，蝦身自然捲曲且肉質飽滿有彈性，無軟爛或變黑，聞起來無腥味或是氨臭味者較新鮮。 參考資料： 食藥署藥物食品安全週報第569期 http://www.fda.gov.tw/tc/PublishOtherEpaperContent.aspx?id=1102&chk=30df5d49-1b35-4c1e-8689-5149aa7e3968&param=pn%3d1 (另開視窗) 財團法人中華飲食文化基金會 http://ryoritaiwan.fcdc.org.tw/article.aspx?websn=6&id=562 (另開視窗) 台灣好食材 https://www.fooding.com.tw/article-content.php?aid=103254 (另開視窗)"},{"附檔連結":""},{"發布日期":"09 7 2016 10:00AM"}],[{"分類":""},{"標題":"網路流傳冰啤酒可以抗癌，這是真的嗎？"},{"內容":"解答： 網路流傳啤酒冰過之後會變成鹼性水，專門克制癌細胞，可以有效對抗癌症，這是真的嗎？ (1) 由於國人健康意識的提升，對於食品保健相關議題更加重視，所以有關食品問題的傳言也越來越多，但多數是誇大或未經證實的內容，常常引起許多民眾的恐慌。關於坊間流傳「啤酒冰過後會變鹼性水而抗癌」的訊息，內容沒有相關的資訊來源，而且也沒有相關科學論述依據，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 (2) 食藥署提醒，民眾應該保持均衡飲食，飲酒不宜過量，養成健康的生活習慣，適當運動並維持理想體重，建立正確的營養攝取觀念，才能維持身體健康。如有身體不適，應適時就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。 參考資料： 國健署健康九九網站 http://health99.hpa.gov.tw/Article/ArticleqaDetail2.aspx?TopIcNo=929 (另開視窗)"},{"附檔連結":""},{"發布日期":"09 9 2016 10:00AM"}],[{"分類":""},{"標題":"烤肉、麵食常會加一些青蔥，有人說生吃青蔥會導致肝炎，這是真的嗎？"},{"內容":"解答： 料理時常常會加一些青蔥提味，像是烤肉或是乾麵拌麵用，但是有人說生吃青蔥會導致肝炎，這是真的嗎？ (1) A型肝炎病毒主要是經由「糞口感染」，如廁後如果沒有確實清潔，或是食材接觸到受汙染的水，都有可能透過食物進入口中而導致感染A型肝炎。根據疾病管制署統計，台灣本土型的A型肝炎多與生食牡蠣、蛤蜊等貝類水產有關，境外型的A肝則是民眾到衛生條件較差的國家所感染。 (2) 食藥署建議飲食儘量以熟食為主，並常洗手保持衛生，飲水務必煮沸後再飲用，生菜生蔥則用流動的水清洗乾淨，貝類水產則是煮到「殼打開」後3-5分鐘；若是前往衛生條件較差的國家，務必事前接種疫苗。 參考資料： 食藥署「A型肝炎病毒介紹」 http://www.fda.gov.tw/TC/siteContent.aspx?sid=1946#.V8fBzlLr2Uk (另開視窗) 食藥署《食媒性疾病流行病學調查參考手冊》 http://www.fda.gov.tw/TC/includes/GetFile.ashx?mid=137&id=90&chk=88ddff66-8e44-4176-870c-60504773e992&name=file1 (另開視窗) 上下游 https://www.newsmarket.com.tw/blog/77484/ (另開視窗)"},{"附檔連結":""},{"發布日期":"09 13 2016 10:00AM"}],[{"分類":""},{"標題":"鹽蒸橙子真的能治咳嗽嗎？"},{"內容":"解答： 網路流傳將橙柑桔類的水果和鹽一同蒸熟或烤熟，可以止咳，效果等同於止咳消炎藥，這是真的嗎？！ (1) 柑橘類水果富含維他命C、纖維質，多食用可抗氧化，並協助維持免疫系統。但是經加食鹽並蒸烤後是否能治療感冒或抑止咳嗽，目前並無實際證據研究證實。 (2) 如有感冒或咳嗽症狀，應多喝水多休息，注重營養均衡，適時就醫，並遵醫囑治療，勿聽信偏方而延誤就醫時機。 參考資料： 國家網路醫院http://hospital.kingnet.com.tw/essay/essay.html?pid=17402 (另開視窗)"},{"附檔連結":""},{"發布日期":"03 11 2016 8:00AM"}],[{"分類":""},{"標題":"網路流傳，吃生魚片導致胃壁爬滿寄海獸胃線蟲，請問這是真的嗎？"},{"內容":"解答： 海獸胃線蟲為可能存在於魚類或烏賊之寄生蟲，若攝食入受感染之魚類，蟲體會侵犯胃壁或小腸壁，出現腹痛、腹瀉、食欲不振、輕微發燒、糞便含血或黏液等症狀。 海獸胃線蟲症是一種自癒性疾病，病灶大多可在2 至3 週後自行消失，少部分會持續數月或數年。如以內視鏡檢查發現蟲體或感染病灶，可以內視鏡將之移除，或以手術方式切除；目前臨床上並無經證實較有效之除蟲藥物，食用前充分加熱煮熟食物是最好的預防方法。 因冷凍處理可殺死蟲體，故提供生鮮魚產品之業者，須落實食材管理，如海鮮產品應先以-35° C 以下低溫冷凍15 小時以上，或-20° C 冷凍7 天以上，降低寄生蟲感染的風險，維護消費者健康。 食藥署建議民眾，儘量避免生食或食用未煮熟之海鮮產品；調理產品時手部要清潔、食材要新鮮、用水要衛生，並避免交叉污染。 參考資料： http://www.fda.gov.tw/TC/siteContent.aspx?sid=4603#.VsUozLlumm 行政院農委會水產試驗所 http://www.tfrin.gov.tw/ct.asp?xItem=159221&ctNode=1225&mp=1 (另開視窗) 衛福部國健署健康九九網站 http://health99.hpa.gov.tw/Article/ArticleqaDetail2.aspx?TopIcNo=925 (另開視窗)"},{"附檔連結":""},{"發布日期":"03 9 2016 9:00AM"}],[{"分類":""},{"標題":"民間流傳將石榴煮水後，常喝石榴水可以溶解各種結石，這是真的嗎？"},{"內容":"解答： 不明消息來源在Line、FB等網路通訊媒體上散播「石榴煮水後，常喝石榴水可以溶解各種結石」謠言，引發部分消費者的疑慮。 (1) 由於國人健康意識的提升，對於食品保健相關議題更加重視，所以有關食品問題的傳言也越來越多，但多數是誇大或未經證實的內容，常常引起許多民眾的疑慮。關於網路流傳「石榴煮水後，常喝石榴水可以溶解各種結石」的訊息，其內容沒有相關的資訊來源，而且也沒有科學論述依據。 (2) 食藥署提醒民眾，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信，也避免再轉傳親友。"},{"附檔連結":""},{"發布日期":"03 14 2016 12:00AM"}],[{"分類":""},{"標題":"蒜頭發芽有毒嗎？"},{"內容":"解答： 聽說發芽的蒜頭有毒不能食用，請問這是真的嗎？ (1) 根據農委會的說明，蒜頭在發芽過程中，會消耗掉部分的營養物質，導致蒜瓣外型呈現乾癟，營養價值降低，但是並沒有產生有毒物質，蒜頭及長出的蒜苗皆可食用。 (2) 雖然蒜頭發芽沒有毒，但是食藥署提醒民眾盡量攝取新鮮的食材，應注意食物的保存，單次購買量不宜太多。 參考資料： 行政院農委會 http://www.coa.gov.tw/faq/faq_view.php?id=44 (另開視窗) 和信治癌中心醫院營養室 http://60.248.192.59/index.php?article_id=3791 (另開視窗)"},{"附檔連結":""},{"發布日期":"03 16 2016 10:00AM"}],[{"分類":""},{"標題":"買蓮霧回家後竟然褪色，用衛生紙一擦拭就染色，該不會添加人工色素吧？"},{"內容":"解答： 聽人家說水果店家為了讓水果賣相好，都會用一些人工色素增添水果顏色，像是買蓮霧回家後褪色，用衛生紙擦拭蓮霧就染色，該不會真的添加人工色素吧？ (1) 根據農委會的說明，蓮霧果皮只要一點磨損，就可以輕易擦拭出果皮自然生成的花青素，使衛生紙染上顏色，並非坊間謠傳的人工色素。此外，蓮霧表皮含天然蠟質，無法用人工色素輕易著色，更難以染出自然的漸層色澤。 (2) 食藥署提醒，民眾對於食材的原始顏色要有正確的認識，不要輕信謠言，也不要挑選過度鮮艷的食物，並且選擇包裝完整、有完整標示的產品。 參考資料： 行政院農委會 https://kmweb.coa.gov.tw/subject/ct.asp?xItem=958537&ctNode=3500&mp=253&kpi=0&hashid= (另開視窗) 藥物食品安全週報第478期 http://www.fda.gov.tw/tc/PublishOtherEpaper.aspx"},{"附檔連結":""},{"發布日期":"03 21 2016 9:00AM"}],[{"分類":""},{"標題":"坊間流行自製化粧品，自己作的真的比較安全嗎？"},{"內容":"解答： 近年坊間有許多美容書籍與網路資訊鼓吹自製化粧品，標榜可以親手調製出較簡單、便宜、天然及安全的化粧品，自製化粧品真的比較安全嗎？ 消費者自製化粧品時，因為缺乏完善的製造設備、生產環境及檢驗設備，而會導致下列問題： (1) 原料純度掌控不易：材料必須向化工原料行購買，消費者不容易掌握原料的純度、穩定性。 (2) 較易孳生細菌：由於無法在無菌的環境下製作，產品容易受汙染而滋生細菌，使化粧品衛生品質低劣，使用時如果肌膚有傷口，可能導致發炎、化膿等嚴重反應。 (3) 調製比例不易掌握：在添加各種成分時，可能因濃度過高對肌膚造成刺激，或因濃度過低而無法達到預期功效；另外，製作時如果沒有注意酸鹼值，使用過酸或過鹼的化粧品，將導致肌膚灼傷紅腫而留下難以淡化的疤痕。 食藥署提醒民眾，千萬不要貿然地使用自製化粧品，可能會對肌膚造成不可逆的傷害。因此，食藥署原則上不鼓勵民眾自行調製化粧品，且自行製作之化粧品，因不符合化粧品設廠標準等規定，該等成品僅能自行使用，不得販售。 參考資料： 食藥署藥物食品安全週報第481期 http://www.fda.gov.tw/TC/PublishOtherEpaper.aspx 新光醫訊第168期http://www.skh.org.tw/Mnews/168/4-3.htm (另開視窗)"},{"附檔連結":""},{"發布日期":"03 23 2016 9:00AM"}],[{"分類":""},{"標題":"朋友說用銅盤烤肉會釋出毒素，這是真的嗎？"},{"內容":"解答： 聽朋友說含銅材質的器具(如韓式銅盤)烤肉會釋放出銅毒素，最好不要吃，請問這是真的嗎？！ (1) 銅因為導熱均勻，可作為料理器具的使用材質，常見有銅鍋或銅盤。依據食品藥物管理署之「食品器具容器包裝衛生標準」規定，銅製器具除了具有原有光澤而不生銹者外，其他直接接觸食物部分應全面鍍錫或銀，必須要經過不會產生衛生危害的處理才可使用，正常使用上不至於溶出銅。 (2) 與食品或食品添加物直接接觸之食品器具容器及包裝(含銅盤銅鍋)，都應該要符合「食品安全衛生管理法」及「食品器具容器包裝衛生標準」的規定，凡符合「食品器具容器包裝衛生標準」之食品容器具，即可安心使用。 (3) 食藥署提醒民眾購買及使用食品器具的兩項要點： A. 購買食品容器具或包裝時，應注意產品標示內容，依所標示材質之特性正確使用。如果銅盤或銅鍋表面出現刮傷、受損、甚至裂痕、生鏽等情形，應更換新品。 B. 使用鍋具時，建議避免過度用力使用鍋具剷刮表面及烹調帶硬殼海鮮或帶堅硬骨頭的食材，也須避免長時間高溫烹煮或是烹煮酸鹼度較強的食材、甚至在無油無水狀態下空燒鍋具，使用後亦建議避免過度用力以鋼刷刷洗，減少因刮傷、磨損、異常高溫而增加食品容器具之溶出風險。一旦發現鍋面刮傷損傷或生鏽，就應避免使用並更換。 參考資料： 消費者知識網「食品器具容器包裝衛生標準」 http://consumer.fda.gov.tw/Law/Detail.aspx?nodeID=518&lawid=107&k=食品器具容%u56"},{"附檔連結":""},{"發布日期":"03 24 2016 9:00AM"}],[{"分類":""},{"標題":"聽朋友說，在醫院候診時，有人會發送兜售藥品的廣告，這藥品可以使用嗎？"},{"內容":"解答： 有時候在診所或醫院候診時，會看到民眾發送藥品廣告，私下兜售須經醫師開立的處方藥品，標榜有效又比醫師開的藥來得便宜，這藥品可以使用嗎？ (1) 依據《藥事法》規定，藥物廣告必須經過事先審查，若未經審查擅自刊登或散發傳單，違反藥事法第92條，可處20至500萬元罰款；若無處方箋而攜帶處方藥進口，則為輸入禁藥，依藥事法第82條，可處10年以下有期徒刑及最高1億元罰款；若販售禁藥，依藥事法第83條，則處7年以下有期徒刑及500萬元以下罰款。 (2) 食藥署提醒民眾，如有疾病，應服用醫師開立的處方藥，並遵照醫囑服用療程，千萬不要隨便輕易相信及嘗試來路不明的藥品。民眾應落實「用藥安全五不原則」：不聽信別人推薦的藥、不信有神奇療效的藥、不吃別人贈送的藥、不買地攤夜市遊覽車上所販賣的藥、不要推薦藥品給別人。"},{"附檔連結":""},{"發布日期":"03 28 2016 9:00AM"}],[{"分類":""},{"標題":"坊間流傳南非葉可以治療癌症，這是真的嗎？"},{"內容":"解答： 南非葉( 又稱扁桃斑鳩菊、桃葉斑鳩菊、苦葉、苦膽葉等)，為菊科斑鳩菊屬多年生灌木植物，原產於熱帶非洲、南美，目前本土亦常見栽培。 由於國人健康意識的提升，對於相關議題更加重視，所以有關健康問題的傳言也越來越多，但多數是誇大或未經證實的內容，常常引起許多民眾的恐慌。關於坊間流傳「南非葉可以治療癌症」的訊息，內容沒有相關的資訊來源，而且也沒有相關科學論述依據，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 食藥署提醒，民眾應該保持均衡飲食，養成健康的生活習慣，適當運動並維持理想體重，建立正確的營養攝取觀念，才能維持身體健康。如有身體不適，應適時就醫並遵醫囑治療，勿聽信偏方而延誤就醫時機。"},{"附檔連結":""},{"發布日期":"03 29 2016 12:00AM"}],[{"分類":""},{"標題":"網路Line流傳，可口可樂「美粒果」含有美國禁用農藥「多菌靈」，會傷腦及導致癌症，這是真的嗎？"},{"內容":"解答： 網路Line流傳，可口可樂「美粒果」含有美國禁用農藥「多菌靈」，會導致腦麻痺及肝臟腫瘤等癌症，這是真的嗎？！ 美國食品藥物管理局(FDA)雖曾於101年從柳橙汁(非針對特定產品)檢出微量多菌靈(貝芬替)，對外聲明雖有違規但因「微量」而未採取下架，後續若有健康危害才會採取行動。台灣衛福部食藥署將持續蒐集國際相關訊息。 另，可口可樂公司105年3月30日於該公司網站已說明：http://www.coke.com.tw/content/go/coca-cola/TW/zh/minute-maid/ (另開視窗)"},{"附檔連結":""},{"發布日期":"03 30 2016 12:00AM"}],[{"分類":""},{"標題":"偶有在診所或醫院候診時，會看到號稱可治病的偏方傳單，這可以相信嗎？"},{"內容":"解答： 有時候在診所或醫院候診時，偶爾會收到傳單，有些是印刷的、有些是用手寫的，內容都是一些治病的偏方，這些偏方可以相信嗎？ (1) 由於國人健康意識的提升，對於食品或藥品的保健相關議題更加重視，所以有關的傳言也越來越多，但多數是誇大或未經證實的內容，常常引起許多民眾的疑慮。關於診間候診時流傳的偏方傳單，其內容通常沒有相關的資訊來源，而且也沒有科學論述依據。 (2) 依《醫療法》之醫療廣告相關規定，非醫療機構不得為醫療廣告，且醫療廣告不得以假借他人名義為宣傳，也不得以公開祖傳秘方或公開答問為宣傳。 (3) 食藥署提醒民眾，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信及嘗試，也避免再轉傳親友或其他候診患者。民眾應落實「用藥安全五不原則」：不聽信別人推薦的藥、不信有神奇療效的藥、不吃別人贈送的藥、不買地攤夜市遊覽車上所販賣的藥、不要推薦藥品給別人。"},{"附檔連結":""},{"發布日期":"03 31 2016 10:00AM"}],[{"分類":""},{"標題":"網路流傳用「汽水」洗頭髮，可以讓頭髮有彈性，甚至增加髮量，這是真的嗎？"},{"內容":"解答： 日前國外流行用「汽水」當洗髮精來洗頭髮，標榜可以讓頭髮有彈性、增加髮量且髮絲律動感更好，這是真的嗎？ 食藥署徵詢皮膚科醫師表示，汽水中的成分為食用性質，並非用於洗頭，而頭皮酸鹼值為中性稍偏酸(pH值5.5)，碳酸汽水則為酸性(pH值約於2~4之間)，長期使用汽水洗頭，汽水中的碳酸可能會刺激頭皮，進而導致頭皮傷害。 食藥署提醒民眾如有頭皮問題應尋求專業醫師協助，不要任意輕信偏方，想要讓頭髮展現健康光澤，還是得從清潔做起，用汽水洗頭等網路傳言，別輕易嘗試，以免護髮不成，反造成傷害。 參考資料： 公共電視報導http://news.pts.org.tw/article/314845 (另開視窗)"},{"附檔連結":""},{"發布日期":"04 6 2016 9:00AM"}],[{"分類":""},{"標題":"聽說因為政府檢驗不出來，廠商製作魚鬆都亂做，所以最好不要買魚鬆，請問這是真的嗎？"},{"內容":"解答： 聽說魚鬆的成分都隨便摻雜，政府也無法檢驗，所以最好不要買魚鬆，請問這是真的嗎？ (1) 關於魚鬆成分無法鑑定來自於何種魚類的疑問，食品藥物管理署目前應用去氧核醣核酸(DNA)分子生物科技，結合即時聚合酶鏈反應(Real-time PCR)及魚種生物條碼(DNA Barcode)等技術，已經開發具高靈敏度之快速鑑別檢驗方法，可以針對魚鬆製品標示或宣稱之魚成分進行魚種鑑定，充分揭露食品成分訊息，保障民眾權益。 (2) 食藥署將持續落實稽查抽驗，確保魚類原料及其加工製品的安全與品質，同時提醒民眾購買及食用前，仔細閱讀包裝上的食品標示，注意有效日期、內容物(魚鬆成分)、營養標示、廠商資訊等重要資訊。 參考資料： 食藥署新聞 http://www.fda.gov.tw/TC/newsContent.aspx?id=19561&chk=ac96150a-5a6a-4e37-892f-3d17471cc0e1&param=pn&cid=4&cchk=f11420b2-cf8e-4d3a-beb5-66521b800453#.Vtf4Y1Jf2Uk"},{"附檔連結":""},{"發布日期":"04 7 2016 9:00AM"}],[{"分類":""},{"標題":"傳聞說不沾鍋有毒，請問是否屬實？"},{"內容":"解答： 不沾鍋鍋內塗有一層聚四氟乙烯(PTFE) 的塗料，俗稱「鐵氟龍(Teflon)」，具有耐高低溫(-190~260℃ )、耐蝕性( 抗酸抗鹼) 等性能。此不沾塗料之特點為烹調時使用油量較少且食物不易沾黏附著，鍋具較易清洗。 惟塗料中含有全氟辛酸(PFOA)，此物質加熱至327℃時，溶出機率增加。全氟辛酸(PFOA) 可能造成肝臟損傷、影響內分泌系統，目前被國際癌症研究機構(IARC) 列為第2B 類可能致癌物質，在動物實驗中發現的致癌性證據尚不充分，且對人體致癌性的證據有限。 此外與食品或食品添加物直接接觸之食品器具容器及包裝( 含不沾鍋)，都應該要符合「食品安全衛生管理法」及「食品器具容器包裝衛生標準」的規定，不得有不良變色、異臭、異味、污染。一般而言，檢驗出危害物質的含量極低。業者產製各類食品容器具或包裝時，應確保產品符合「食品器具容器包裝衛生標準」，並應明確標示產品資訊。 食藥署提醒民眾兩項要點： A. 購買食品容器具或包裝時，應注意產品標示內容，依所標示材質之特性正確使用。如果不沾鍋表面出現刮傷、受損、甚至裂痕等情形，應更換新品。 B. 使用不沾鍋時，建議避免過度用力使用鍋具剷刮表面及烹調帶硬殼海鮮或帶堅硬骨頭的食材，也須避免長時間高溫烹煮、甚至在無油無水狀態下空燒鍋具，使用後亦建議避免過度用力以鋼刷刷洗，減少因刮傷、磨損、異常高溫而增加食品容器具之溶出風險。一旦發現鍋面刮傷或損傷，就應避免使用並更換。"},{"附檔連結":""},{"發布日期":"04 11 2016 9:00AM"}],[{"分類":""},{"標題":"天氣潮濕，地瓜發芽有毒嗎？"},{"內容":"解答： 天氣潮濕，根莖類食材易發芽，但是聽說發芽的地瓜有毒不能食用，請問這是真的嗎？ 根據行政院農業委員會的說明，地瓜是屬於旋花科植物，一般食用的品種有紅皮紅肉的台農66 號、黃皮黃肉的台農57 號、黃皮紅肉的台農64 號以及紫心甘藷( 俗稱芋仔甘藷)。地瓜在發芽過程中會消耗掉部分的營養物質，導致水分及澱粉含量下降，吃起來口感稍差、甜度下降、營養價值降低，但是沒有產生有毒物質，發芽的地瓜仍可食用。 雖然地瓜發芽沒有毒，食藥署提醒民眾仍應儘量攝取新鮮的食材，並注意食材的保存，單次購買量不宜太多，選購時地瓜形體以飽滿橢圓最佳，並注意地瓜表面是否有傷痕或皺皮，有傷痕則容易腐爛，皺皮則表示採收已久不新鮮。"},{"附檔連結":""},{"發布日期":"04 14 2016 9:00AM"}],[{"分類":""},{"標題":"疫苗含硫柳汞安全嗎?"},{"內容":"硫柳汞(Thimerosal)是一種有機汞的衍生物(乙基汞)，作為疫苗產品之保存劑，抑制微生物在疫苗貯藏與使用過程生長。其不同於造成人體傷害之甲基汞(methylmercury)或無機汞，乙基汞(ethylmercury)在體內可被代謝掉且不會在人體內累積。 根據2006年美國小兒科醫學會(AAP)及公共衛生服務部預防接種諮詢委員會(ACIP)提出的報告，以及世界衛生組織全球疫苗安全諮詢委員會(GACVS)之聲明，目前並沒有因為疫苗中含汞造成傷害的案例，亦無證據證明疫苗中的硫柳汞，對受其暴露的嬰兒、兒童或成人具有毒性。 疫苗是否不能含硫柳汞的爭議為時已久，為降低疑慮，各疫苗製造廠也陸續提升藥品製造技術，發展出含極微量硫柳汞或不含硫柳汞之疫苗，且被全球廣泛採用。"},{"附檔連結":""},{"發布日期":"04 14 2016 12:00AM"}],[{"分類":""},{"標題":"天氣冷的時候，紅外線燈照起來很舒服，使用一兩個小時應該沒關係吧？"},{"內容":"解答： 天氣冷的時候，紅外線燈照起來很舒服，使用時間拉長，照一兩個小時應該沒關係吧？ (1) 「紅外線治療器」屬於醫療器材，為藉由紅外線光的熱能，改善血液循環、緩解肌肉僵硬及疼痛等症狀，但並非所有肌肉疼痛、僵硬的症狀都能適用，應由醫師或物理治療師評估後再使用較為妥適。 (2) 因紅外線治療器的原理為熱能，為確保民眾使用安全，一般民眾若無醫囑應避免自行操作使用，特別是正在使用止痛藥、鎮定劑的急性疼痛期的病患以及皮膚的溫度感覺異常的患者，如糖尿病患者、中風患者，由於對溫度過高反應較為遲鈍，更應避免自行操作使用，以免造成皮膚熱傷害。另照射部位有發炎性傷口、皮膚疾病的病患並不適合使用本項器材。 (3) 使用時，治療部位之選擇，強度及時間等參數，須經評估後設定，才能在安全狀態下，達到預期的治療療效。使用後，由醫師或物理治療師等專業人員定期診斷追蹤，才能完整評估使用效果。假若在使用紅外線治療器後感到不適或是症狀沒有改善，應馬上與專業人員聯絡，確保使用安全性。 參考資料： 食藥署「使用紅外線燈注意三不原則 緩解痠痛健康樂活」 http://www.fda.gov.tw/upload/133/2015071609255364476.pdf (另開視窗)"},{"附檔連結":""},{"發布日期":"04 18 2016 9:00AM"}],[{"分類":""},{"標題":"有人說飯後喝茶會中毒，這是真的嗎？"},{"內容":"解答： 聽朋友說，飯後喝茶不僅不能幫助消化，還會產生毒素導致中毒，請問這是真的嗎？ (1) 事實上，茶葉富含單寧酸(或稱鞣酸、鞣質)，而用餐時大多會攝食含蛋白質的食物，學理上單寧酸容易與蛋白質結合成「鞣酸蛋白」而凝固成塊，同時食用可能因相互影響，導致消化不易、腸胃不適等情形，但並非食品中毒，請民眾不必過度擔憂。建議飯後隔一段時間再飲用茶水，以減輕腸胃負荷。 (2) 單寧酸普遍存在於食物中，除了茶葉之外，番石榴、葡萄、山楂、柿子等都富含單寧酸，因此建議民眾與富含蛋白質的食物，如：雞蛋、海鮮、乳製品及豆製品等分開食用，避免消化不良。 參考資料： 財團法人中國醫藥研究發展基金會 http://www.ctmd.org.tw/%E6%9C%80%E6%96%B0%E6%B6%88%E6%81%AF/2010-01-05/%E5%96%9D%E8%8C%B6%E7%9A%84%E7%9B%8A%E8%99%95%E8%88%87%E7%BC%BA%E9%BB%9E (另開視窗) 衛福部國健署健康九九網站 http://health99.hpa.gov.tw/Article/ArticleqaDetail2.aspx?TopIcNo=614 (另開視窗)"},{"附檔連結":""},{"發布日期":"04 21 2016 9:00AM"}],[{"分類":""},{"標題":"含有三氯沙(triclosan)成分的化粧品，聽說會致癌，真的有這麼恐怖嗎？"},{"內容":"解答： 「三氯沙」(triclosan) 是一種抗菌劑，可以降低及減少微生物生長，通常於清潔用品及化粧品中，作為抗菌及防腐等用途，在洗手乳、沐浴乳及洗面乳等化粧品中都可能會使用。依據目前風險評估科學研究，國際間認同化粧品在規定限量範圍可以使用三氯沙成分，不至於對人體產生危害，包括歐盟、美國、加拿大及中國大陸等國家地區，均准許其作為化粧品原料使用，產品中限量0.3%，與我國目前化粧品中三氯沙之使用限量相同。 雖有部分研究指出，當三氯沙與存有餘氯之自來水接觸後，會產生俗稱「哥羅芳」之氯仿( 三氯甲烷) 成分，而含有三氯沙之產品經使用後排放，廢水中也可能產生戴奧辛，而使三氯沙存有使用安全疑慮，然美國食品藥物管理局(FDA)曾發布訊息指出，目前尚未有確切證據顯示三氯沙有害人體健康，但會持續展開安全性調查，有最新調查報告將再行發布。食藥署將持續關注該項議題進展，並積極了解相關科學評估現況，如確有證據顯示該成分具有健康關聯性，當會採取相關管制措施，以維護消費者健康與權益。 最後提醒您，在選購及使用化粧品時，若發現有不良品或發生不良反應，可通報食藥署建置的「藥物食品化粧品上市後品質管理系統( 全國化粧品不良事件通報系統)」，網址：http://qms.fda.gov.tw/tcbw/，通報專線：02-66251166 轉6401。"},{"附檔連結":""},{"發布日期":"04 25 2016 9:00AM"}],[{"分類":""},{"標題":"最近臉書或是LINE等網路媒體流傳，食品條碼是「8」開頭的就是基改食品，這是真的嗎？"},{"內容":"解答： 不明消息來源在Line、臉書等網路通訊媒體上散播，食品條碼是「8」開頭的就是基改食品，引發部分消費者的疑慮。 (1) 由於國人健康意識的提升，對於基改食品相關議題更加重視，所以有關基改食品問題的傳言也越來越多，但多數是誇大或未經證實的內容，既沒有相關的資訊來源，也沒有科學論述依據，反而造成許多消費者的疑慮。 (2) 關於網路流傳「食品條碼是8開頭的就是基改食品」的訊息，「國際食品標準聯合會」持續推動「食品條碼」(PLU Codes)，以做標準化的食材履歷追蹤，目前以採四位碼為主，若是有機生產，則在四位碼之前加上「9」成為五位碼，並未提及任何「8」開頭與基改有關的資訊，因此「食品條碼是8開頭的就是基改食品」純屬謠言。 (3) 食藥署提醒民眾，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信，也避免再轉傳親友。 參考資料： 國際食品標準聯合會農產品條碼使用者手冊(Produce IFPS PLU Codes, A User’s Guide) http://www.ifpsglobal.com/Portals/22/PLU%20Users%20GuideSpring%202015.pdf (另開視窗)"},{"附檔連結":""},{"發布日期":"04 28 2016 9:00AM"}],[{"分類":""},{"標題":"網路Line流傳，「麵包及麵粉製品都不能吃了，是基改小麥製得的」，這是真的嗎？！"},{"內容":"解答： 基因改造食品原料應取得衛生福利部查驗登記許可，始得供作食品原料，我國迄今並未准許基因改造小麥供作食品原料。因此，在我國想買基改小麥來大量製造食物是不可能的，我國市面上麵包及麵粉製品也不會是以基因改造小麥為原料製得。政府並已持續針對港口端進口之小麥原料進行監測，尚無發現混有基改小麥，民眾可解除疑慮安心食用。"},{"附檔連結":""},{"發布日期":"04 26 2016 12:00PM"}],[{"分類":""},{"標題":"有人說年紀大眼睛看不清楚就是老花，隨手買老花眼鏡看得清楚就可以了，這樣真的可以嗎？"},{"內容":"解答： 有人說老花眼鏡隨便在路邊攤、文具店買買就好，只要能看得清楚就可以了，這樣真的可以嗎？ (1) 造成視力不清楚的原因有很多，並非都是「老花眼」所造成的，必須經過專業眼科醫師診斷確認；如果經診斷確認為老花眼，配戴矯正鏡片(含老花眼鏡)為改善方法之一。 (2) 矯正鏡片(含老花眼鏡)屬於醫療器材，必須經過專業人員驗光及依照個人條件與需求而驗配。如果配戴度數不符合個人需求的老花眼鏡，會影響水晶體的調節能力，不正常壓迫眼部肌肉之收縮，造成眼睛酸澀、頭暈頭痛、噁心、姿勢不正導致肩頸痠痛等。 (3) 食藥署提醒，矯正鏡片(含老花眼鏡)屬於醫療器材，為維護民眾眼睛安全健康，購買前應先經專業眼科醫師評估，以維護您的視力健康與安全。 參考資料： 財團法人全民健康基金會 http://www.twhealth.org.tw/index.php?option=com_zoo&task=item&item_id=466&Itemid=20 (另開視窗) 食藥署公告 http://www.fda.gov.tw/tc/faqContent.aspx?id=1004&chk=80b86299-0a92-43c3-a2cc-64ce600a592f&param=pn%3d9%26cid%3d#.VuI_7VJf2Uk"},{"附檔連結":""},{"發布日期":"05 3 2016 9:00AM"}],[{"分類":""},{"標題":"有人說咖啡越陳越香，咖啡豆放久一點，泡出來的咖啡更香醇，這是真的嗎？"},{"內容":"解答： 在玉米、大麥、小麥、燕麥等穀物及堅果、辣椒、咖啡豆都曾被發現受到赭麴毒素A 污染，食物一旦被赭麴毒素污染，就難以完全去除。長期貯放的咖啡豆，經烘焙沖泡出來的咖啡不一定香醇，而且若溫度、濕度或通風控制不當，咖啡豆可能受潮、發霉，甚至腐敗，增加赭麴毒素A 污染的風險。所以咖啡並非越陳越香，反而應該儘量選擇乾燥且新鮮的咖啡。 赭麴毒素是一種由黴菌所產生的二級代謝產物，與黃麴毒素類似，是天然的黴菌毒素。這些黴菌廣泛散布於土壤及空氣中，只要有濕潤的環境就會滋長並產生赭麴毒素。赭麴毒素中以赭麴毒素A、B 及C 最為重要，其中以赭麴黴毒素A 的毒性最強，具有腎臟毒性及致癌性，可能導致腎臟病變；依據世界衛生組織(WHO) 及國際癌症研究機構(The International Agency for Research on Cancer, IARC) 的評估，將赭麴毒素A 列為2B 類對人可能致癌之物質(possibly carcinogenic to humans)。 食藥署於104 年1-7 月抽驗烘焙咖啡豆及咖啡粉共計87 件，無赭麴黴毒素A超標，皆符合規定，食藥署將定期抽驗，為民眾食品安全把關。 台灣高溫多濕的氣候很容易滋生黴菌，食物輕微發黴產生毒素時，肉眼難以辨識，食藥署提醒消費者，購買咖啡產品仍應選擇信譽良好，乾燥完全且包裝完整的產品，儲存環境尤其重要，應避免潮濕，開封後要注意保存方式，儘量隔絕空氣中的水氣進入，不要放太久，發現有異狀時即應丟棄不要食用。 參考資料: 洪富美(2012)。〈如何品嘗好咖啡〉，《新北市醫誌》，15: 66-69。"},{"附檔連結":""},{"發布日期":"05 11 2016 9:00AM"}],[{"分類":""},{"標題":"為什麼血糖機經常測試不準呢？"},{"內容":"解答： 血糖機屬於第二等級醫療器材，血糖機產品上市前須需要經過食藥署審查。目前審查規範( 如：ISO 15197 及美國FDA 之家用血糖機基準) 與國際同步，均要求產品的安全性及功效性要達一定的標準。 影響血糖機測試血糖值準確度的因素有很多，主要包括血液來源以及血糖機使用不當所造成的影響，如血液採樣的位置不同( 靜脈血、指尖末梢微血管全血)、血球容積不同、患者血液所含特殊物質( 三酸甘油脂濃度過高、免疫球蛋白等)、血液樣本量不足、血糖機視窗太髒等，都會使血糖機測試血糖值的準確度不一致。 食藥署提醒，一定要購買具有醫療器材許可證字號的血糖機及試紙，且家用血糖機之檢測準確性，與民眾的使用方式及儲存環境有關，在使用之前，一定要詳細閱讀產品說明書，依照說明書的指示操作及儲存條件保存，並定期將血糖機送回原廠校正，才能確保測量結果的正確性。同時也要提醒大家，家用血糖機所記錄的數據是用來做為疾病追蹤的參考，而不是做為診斷疾病之用，若發現量測結果與症狀不符，或有任何疑問，皆應請教醫師再做後續處置。"},{"附檔連結":""},{"發布日期":"05 5 2016 9:00AM"}],[{"分類":""},{"標題":"網路廣為流傳，止汗制臭劑會引起淋巴阻塞，導致乳癌，這是真的嗎？"},{"內容":"解答： 聽說常用止汗制臭劑，因為汗腺被抑制而無法排出汗水，汗水中的毒素會累積於體內，引起淋巴阻塞而導致乳癌，這是真的嗎？ (1) 根據美國國立癌症中心(National Cancer Institute)及美國FDA研究表示，尚無直接證據證明乳癌與止汗制臭劑有關。 (2) 食藥署徵詢皮膚專科醫師表示，止汗制臭劑使用時只有少部分塗抹量會進入汗管，而且目前我國對於止汗制臭劑使用之成分訂有限量管理規範，因此請民眾毋需過度恐慌。 (3) 食藥署仍將持續關注國際間化粧品成分之管理規範，若國內外有確切科學證據顯示會影響健康安全，我國將立即採取進一步管理措施，以維護消費者健康。 (4) 提醒消費者，在購買止汗劑前要注意產品標示、許可證字號、使用方法及注意事項等資訊，千萬不要購買來路不明的產品；使用前應先進行皮膚測試，留意是否有過敏、刺激或不適等狀況，使用時若肌膚有傷口，就不要使用止汗劑，如果有任何問題及狀況，建議諮詢皮膚科醫師。若發現不良品或使用時發生不良反應，可通報食藥署建置的「藥物食品化粧品上市後品質管理系統(全國化粧品不良事件通報系統)」，網址：http://qms.fda.gov.tw/tcbw/ ，通報專線：02-66251166轉6401。 參考資料： TFDA 化粧品安全使用粉絲團 https://www.facebook.com/tfdacos (另開視窗) 國家網路醫院 http://hospital.kingnet.com.tw/essay/essay.html?pid=18009 (另開視窗)"},{"附檔連結":""},{"發布日期":"05 9 2016 9:00AM"}],[{"分類":""},{"標題":"將鮮乳放在室溫下5天沒有變質，應該還可以喝吧？"},{"內容":"解答： 有時鮮乳忘收冰箱放在室溫下一段時間，但因沒有產生異味，故有人會認為鮮乳沒有壞，繼續飲用。然而，久置室溫下的鮮乳即使沒有變味變質，也很可能已經滋生大量細菌。 (1) 鮮乳因為營養豐富，水分含量高，細菌及病原菌都容易繁殖，所以必須經過殺菌過程來確保食品衛生及安全，而後續鮮乳的保存受到殺菌過程、充填環境及保存環境等條件影響。 (2) 殺菌過程必須殺滅病原菌、減少微生物以及不破壞鮮乳風味與營養價值，因此加熱的溫度與時間是殺菌方法的調控關鍵。目前鮮乳殺菌主要有三種方法：低溫長時間殺菌法(LTLT)、高溫短時間殺菌法(HTST)及超高溫殺菌法(HUT)，而無論是哪種殺菌方法，都必須在「7 ˚C以下保存」。鮮乳可能因殺菌條件嚴苛或充填環境良好，初始菌數較少，因此鮮乳產生變質變味所需要的時間則變得較長。 (3) 室溫下的鮮乳，即使用肉眼或鼻子確認並未變味變質，但是細菌數仍有可能增加。提醒消費者，鮮乳一定要妥善冷藏保存，才能確保鮮乳的衛生及安全，切勿因沒有變味變質而飲用，引發身體不適。參考資料：http://hospital.kingnet.com.tw/essay/essay.html?pid=12656 (另開視窗)"},{"附檔連結":""},{"發布日期":"12 1 2015 12:00AM"}],[{"分類":""},{"標題":"有關頂新案中，輿論對本署鑑定人證詞有偏頗的部分，是真的嗎?"},{"內容":"有關網路11月30日即時報導刊載「頂新案隔空交火 彰檢控:4名鑑定人有3名為頂新推薦」，其中輿論指出本署鑑定人證詞有偏頗部分，「酸價在衛生上並不具特別意義，只能做為油脂品質或新鮮度認定的指標」，本署澄清說明如下: (一)本署鑑定人於庭上陳述，食安法已規定食品原料應能溯源，且食品是否符合規定，並非僅從最終成品之檢驗是否符合規定來判斷，仍應從原料來源、製程到成品，全程管控符合規定始可。因此，只要是來路不明的原料都是食安法所規範禁止的，不能進入食品加工程序。此外，對於酸價的說法，首先要先確認油脂原料來源符合食安法之規範，如原料已不合法，就算酸價再低，依法都不可供作食用油脂。 (二)上開報導，未就食品應從原料來源合法性，始有後續加工精煉程序，僅片面就酸價及油脂精煉後支成品符合規定進行評論，忽略食品原料源頭合法之重要性，實有偏頗，特此說明，以正視聽。"},{"附檔連結":""},{"發布日期":"12 1 2015 12:00AM"}],[{"分類":""},{"標題":"食物中真的可以添加無水石膏嗎？"},{"內容":"解答： 坊間流傳無水石膏不能添加在食物中，食用後會在身體裡殘留毒素？！ (1) 由於硫酸鈣具有一定的凝固力，常添加在豆腐、豆花的製造過程中，使小分子蛋白質結合，可以增加口感，減少豆腐、豆花的破碎。 (2) 石膏是一般大眾常用的俗稱，正確的學名是硫酸鈣(CaSO4)，無水石膏與二水石膏的差別在於二水石膏的化學式多2個水分子(CaSO4‧2H2O)，實際上兩者的性質是幾乎一樣的。而根據聯合國世界衛生組織的國際食品法典委員會(Codex)的規範，只要是符合「食品添加物使用範圍及限量暨規格標準」的硫酸鈣，不論是無水石膏或是二水石膏，都可以添加於食物之中。 國際食品法典委員會：http://www.codexalimentarius.org/ (另開視窗)"},{"附檔連結":""},{"發布日期":"12 8 2015 12:00AM"}],[{"分類":""},{"標題":"煮蟹肉棒前，外包裝的塑膠套到底要不要先拆掉？"},{"內容":"解答： 煮蟹肉棒時，外包裝的塑膠套到底要不要先拆掉呢？一派說法認為塑膠套加熱會溶出有毒物質，另一派則認為耐熱材質的塑膠套可以使蟹肉棒不會散開，保存鮮味？！ 嚴格來說，塑膠是一種高分子聚合物，有許多種塑膠材料，同時耐熱溫度會是一個範圍而非固定值，譬如：聚氯乙烯(PVC，耐熱60~80 ˚C)、高密度聚乙烯(HDPE，耐熱90~110 ˚C)、聚丙烯(PP，耐熱100~140 ˚C)、聚碳酸酯(PC，耐熱120~130 ˚C) 等等材質，各種塑膠材質有其耐受溫度的範圍。 不過塑膠類材質於高溫下的結構相對較不安定，並不建議長時間置於高溫烹煮的環境，建議料理前拆掉塑膠套是最保險的作法。 參考資料：http://www.fda.gov.tw/TC/siteContent.aspx?sid=2583#.Vk2CPVKheUk"},{"附檔連結":""},{"發布日期":"12 8 2015 12:00AM"}],[{"分類":""},{"標題":"缺乏鈣質要多喝大骨湯補充鈣質，這是真的嗎？"},{"內容":"解答： 事實上，大骨湯中所含的鈣質遠低於鮮乳、優酪乳、起士等乳製品或是傳統豆腐、豆漿等豆類製品。除前述食物外，小魚乾、蝦米、莧菜、黑木耳、蛋黃、芥藍菜等食材，亦都含有豐富的鈣質，故均衡飲食，方為上策。 補充鈣質不只是可以從飲食著手，多曬太陽，刺激身體製造維生素D，可促進腸胃吸收鈣質的效率，或是多運動，也可以增加骨質密度，強化骨骼。切記要少喝含磷的碳酸飲料，因磷會導致骨骼釋出鈣質，長期可能會引起骨質疏鬆的問題。 此外，如需補充鈣片，應遵從醫師等專業人士之囑咐適量食用鈣片，食用過量反致可能會出現血鈣過高或腎結石。"},{"附檔連結":"http://www.fda.gov.tw/tc/includes/GetFile.ashx?mID=19&id=48578"},{"發布日期":"12 10 2015 12:00AM"}],[{"分類":""},{"標題":"市面上有許多含膠原蛋白的保養品，請問真的能有效維持肌膚彈性嗎？"},{"內容":"解答： 事實上，膠原蛋白為人體本身就可自行合成之物質，並以不同形式存在於皮膚、骨骼、軟骨、韌帶、肌腱、血管壁和結締組織等部位，也是維持肌膚彈性的要素之一；並非需仰賴額外補充的特殊物質。 口服的膠原蛋白食品，經過消化作用，變成小分子的胺基酸，未必能在體內重新合成膠原蛋白。 塗抹式的膠原蛋白化粧品，塗抹於肌膚，僅可能達到表面保濕、潤澤肌膚的效果，無法吸收再利用。 提醒民眾，只有從均衡飲食、少吃高油炸食物、作息正常、補充維生素C、維生素E 等抗氧化物質及適量攝取蛋白質等方式著手，才能減少體內膠原蛋白的流失，達到維持肌膚彈性的目的。"},{"附檔連結":""},{"發布日期":"12 14 2015 12:00AM"}],[{"分類":""},{"標題":"網路流傳「毒化妝品清單」，請問是真的嗎？"},{"內容":"解答： 目前衛生福利部並未公布「毒化粧品清單」，民眾如果從網路、LINE接獲相關訊息，此非正確訊息，無須過度恐慌。此外，食品藥物管理署針對市售化粧品均採取嚴格的產品安全監測措施，不定時於消費者知識服務網(網址：http://consumer.fda.gov.tw/ )發布化粧品國內外安全警訊紅綠燈，並持續加強督導地方衛生機關取締不法化粧品，民眾如果發現有化粧品不良品、懷疑產品含有不法成分，或是使用時產生不良反應，均可通報食藥署所建置的「藥物食品化粧品上市後品質管理系統（全國化粧品不良事件通報系統）」，網址：http://qms.fda.gov.tw/tcbw/ ，通報專線：02-66251166轉6401。"},{"附檔連結":""},{"發布日期":"12 16 2015 12:00AM"}],[{"分類":""},{"標題":"假牙泡在鹽水、醋或熱水中煮，具有殺菌效果嗎？"},{"內容":"解答： 許多佩戴假牙的年長者，都相當關注假牙的清潔及殺菌，然而坊間對於假牙清潔的偏方很多，包括泡在鹽水、醋或熱水中煮等方法，往往造成假牙損壞，甚至導致口腔疾病。 (1) 高濃度的鹽水才具有殺菌效果，但高濃度鹽水可能侵蝕假牙，而且鹽水會加速假牙金屬部分氧化，造成假牙損壞變形。 (2) 醋具有侵蝕性，會使假牙樹脂部分腐蝕變形，而且會使假牙金屬部分因氧化而損壞變形，此外若假牙殘留部分醋酸，也會侵蝕口中剩餘的真牙。 (3) 用熱水煮沸假牙，有一定的殺菌效果，但是容易使假牙樹脂部分變形，甚至無法配戴使用。 (4) 提醒長輩們應依照醫師囑咐使用及清潔假牙，並使用經衛生福利部核准之假牙清潔劑(錠)，選購時認明產品之醫療器材許可證字號，使用前詳閱產品使用說明書並正確使用，才能長保假牙壽命。 參考資料：藥物食品安全週報(第509期) http://www.fda.gov.tw/tc/PublishOtherEpaperContent.aspx?id=39&chk=22148988-db21-4232-b345-21c723322b4f&param=pn%3d1%26key1%3d%25e5%2581%2587%25e7%2589%2599 (另開視窗)"},{"附檔連結":""},{"發布日期":"12 17 2015 12:00AM"}],[{"分類":""},{"標題":"假牙又不會蛀牙，使用上不需要注重清潔吧？"},{"內容":"解答： 坊間對於假牙有個迷思，認為假牙不會蛀牙，所以不需要特別清潔。活動式假牙的材料大多以樹脂或金屬為主，其表面構造常有肉眼無法看到的細小孔洞或刮痕，容易殘留食物碎屑而導致細菌滋生，如果以一般市售牙膏(非專為清潔假牙用設計之不含研磨顆粒的假牙清潔膏)及牙刷進行清潔，可能會因為牙膏當中的細微粉末顆粒磨損假牙表面，而造成更多刮痕及孔洞，反而更容易附著食物碎屑與細菌。 正確的假牙清潔方式，應選用假牙專用軟毛刷，仔細將假牙以清水輕輕刷洗後，保存於清水中避免過度乾燥，也可詢問牙醫師，是否適合搭配使用假牙清潔劑(錠)，以去除其他無法清潔的汙垢。 食藥署建議依照醫師囑咐使用及清潔假牙，並使用經衛生福利部核准之假牙清潔劑(錠)，選購時認明產品之醫療器材許可證字號，使用前詳閱產品使用說明書並正確使用。 參考資料：藥物食品安全週報(第509期)http://www.fda.gov.tw/tc/PublishOtherEpaperContent.aspx?id=39&chk=22148988-db21-4232-b345-21c723322b4f&param=pn%3d1%26key1%3d%25e5%2581%2587%25e7%2589%2599 (另開視窗)"},{"附檔連結":""},{"發布日期":"12 22 2015 12:00AM"}],[{"分類":""},{"標題":"網路流傳市售鮮奶含有抗生素、動物用藥等有害物質，請問是真的嗎？"},{"內容":"解答： 網路、LINE流傳「市售鮮奶含有抗生素、動物用藥等有害物質」的訊息，飲用後會在身體裡殘留毒素？！ (1) 世界衛生組織指出，鮮奶可以提供鈣質、蛋白質、維生素A、維生素B1、維生素B12、鋅等豐富營養素，因此我國每日飲食指南建議攝取適量乳品。 (2) 食藥署及各縣市衛生局於104年度抽驗鮮奶產品70件，涵蓋市售常見品牌，檢驗動物用藥、抗生素、生菌數、大腸桿菌、大腸桿菌群等項目，檢驗結果全數合格。衛生單位將持續落實稽查抽驗，確保乳品衛生安全與品質。 (3) 食藥署提醒民眾，網路流傳訊息常未經證實，應抱持小心謹慎的態度，不要隨便輕易相信，也無須過度恐慌。挑選鮮奶產品時應注意產品包裝之品名、內容物、有效日期、保存期限、營養標示及製造廠商等，購買後儘早飲用完畢，未飲用完應妥善保存於7 ˚C以下，以確保乳品新鮮及食用安全。"},{"附檔連結":""},{"發布日期":"12 25 2015 12:00AM"}],[{"分類":""},{"標題":"朋友推薦安眠藥和酒一起服用，效果會更好，這是真的嗎？"},{"內容":"解答： 傳聞安眠藥和酒一起服用，更容易入眠？！ 真相是酒精與藥物併用會產生交互作用，是很危險的用藥行為： 安眠藥與酒精皆具有中樞神經鎮靜作用，故合併使用會有加成效果，導致嗜睡、記憶障礙、運動遲緩、警覺性減弱等情形加重，甚至曾出現過意識障礙、昏迷等較為嚴重的症狀( 包括死亡) 案例。 服藥後藥物於體內開始一連串代謝過程，而酒精亦會影響藥物代謝的反應，因此可能增加藥物毒性或影響藥物的效用。 一般認為酒精有幫助入睡的效果，但其實在身體代謝酒精之後，反而有中斷睡眠的反彈效用。 食藥署呼籲民眾服用任何藥物時，都不可以和酒精等飲料併用，且於飲酒後數小時內，酒精仍會持續於體內作用，故飲酒當下及飲酒前後皆不應使用藥物，以溫開水伴隨藥物服用才是最安全的用藥方式。"},{"附檔連結":""},{"發布日期":"12 29 2015 12:00AM"}],[{"分類":""},{"標題":"網路流傳校園流入毒品巧克力的訊息，請問是真的嗎？"},{"內容":"解答： 網路近來流傳校園流入毒品巧克力的訊息，提醒家長留意青少年的校園生活及交友狀況，並教導避免誤食的觀念。 (1) 經查確實有類似的案例，將毒品包裝仿冒成坊間熱門的巧克力食品後，再行流通或販售。 (2) 毒品型態多樣化，除錠劑、膠囊、粉劑、液狀等傳統型態外，也可能透過包裝的手法，分裝拆解而偽裝成奶茶包、咖啡包、麥片或是製成巧克力、布丁、果凍、糖果等等，吸引許多涉世未深的青少年或兒童食用或是誤用，因而不知不覺身陷毒癮之中。 (3) 建議民眾及青少年不拿取、不食用來路不明的食品，食用前務必留意產品包裝是否有異(如：包裝長度較短、封口較不整齊、包裝上有重新熔封痕跡等)，並謹慎看清內含物後再食用；同時注意自己隨身的飲料食物，一旦離開視線後就不應食用。小心謹慎，避免毒害。 參考資料： 藥物食品安全週報491期http://goo.gl/hplr6U (另開視窗) 媒體相關報導http://www.chinatimes.com/newspapers/20151109000351-260102 (另開視窗)"},{"附檔連結":""},{"發布日期":"12 29 2015 12:00AM"}],[{"分類":""},{"標題":"朋友說中藥西藥可以同時吃，不會有問題，是真的嗎？"},{"內容":"解答： 坊間有謠傳中西藥併用，效果加倍，治療病症快又有效？！是否可能會引起不良反應呢？ (1) 由於中西藥併用可能會引起交互作用，為了安全起見，建議中西藥不要合併使用。 (2) 無論中藥或西藥，用藥前務必請教醫師或藥師，最好是帶著處方箋諮詢，遵從醫師或藥師的囑咐用藥，如果未經指示而隨意服用，可能會引發其他副作用。 (3) 若要合併使用中西藥，建議至少要相隔2小時以上，並且向醫師或藥師確認服藥之順序。"},{"附檔連結":""},{"發布日期":"12 31 2015 12:00AM"}],[{"分類":""},{"標題":"有人說小孩、年長者吞藥不易，磨成藥粉藥效吸收更快，這是真的嗎？"},{"內容":"解答： 對於不會吞藥的小朋友或是難以吞藥的年長者來說，服用藥錠是件困難的事情，所以部分民眾會希望藥師能協助將藥錠磨成藥粉，方便病患服用。但因藥錠磨粉後可能會產生許多用藥安全的問題： (1) 藥錠磨粉後可能會改變藥物性質，也會因粉狀變得容易受潮而變質。 (2) 某些藥物有特殊的設計，磨粉後可能會有不好的影響，如味道不佳或是有較強的刺激性，以及容易對口腔黏膜或腸胃道造成傷害；另有「緩釋」劑型的藥物，如磨粉後將會破壞原本設計，亦可能增加副作用發生機率。 (3) 藥錠磨粉後，藥師難以從藥物外觀判斷成分及劑量，不易核對，同時若病患出現藥物不良反應時，也不易判斷問題所在。 (4) 食藥署建議民眾，若病患真的無法吞嚥時可告知醫師或藥師，由醫師或藥師判斷是否可以磨粉，或者換用其他型態的藥物(如糖漿、溶液等)。藥錠磨粉時要注意研缽或磨粉器的清潔，服藥前再磨適當的藥量，不可以一次性大量地磨多天份的用藥，反而影響藥物安定性。 參考資料： 食藥署「民眾用藥宣導專區」之103年新住民安全用藥手冊 http://www.fda.gov.tw/TC/site.aspx?sid=3670"},{"附檔連結":""},{"發布日期":"12 31 2015 12:00AM"}],[{"分類":""},{"標題":"小寶寶腹脹腹痛，可以用薄荷油按摩紓緩腹部不適嗎？"},{"內容":"解答： 坊間常常有將薄荷醇與類似物質使用於嬰幼兒腹脹與腹絞痛的說法，然而台灣兒科醫學會並不建議使用。 自然界薄荷屬植物大多含有薄荷醇(menthol) 此成分，其他類似物質有樟腦(camphor)、冬青油(methyl salicylate) 等，這些物質具有芳香與清涼作用，可以清涼、止癢、止痛、放鬆平滑肌、抑制神經系統等。 根據兒科醫學會指出，由於薄荷醇與其類似物質對神經有抑制作用，未滿2歲嬰幼兒的嚴重不良反應較多，使用過量可能會引發癲癇、意識障礙、呼吸停止等嚴重不良反應，因此食品藥物管理署要求含該類成分產品仿單( 說明書) 應加註相關注意事項，包括吸入劑、擦劑及滴鼻劑，說明書應加註「嬰兒及2 歲以下的兒童應禁止使用」，其他外用劑型，則應加註「2 歲以下兒童之使用須詢問醫師或藥師」。 嬰幼兒腹脹或腹痛的原因很多，建議由兒科專科醫師診視病因，不宜自行使用藥物，以避免延誤就醫或造成藥物不良反應。"},{"附檔連結":""},{"發布日期":"01 5 2016 8:00AM"}],[{"分類":""},{"標題":"網路上有人分享，食用黑木耳可以化解長年阻塞的心腦血管血栓，這是真的嗎？"},{"內容":"解答： 網路上流傳有食用黑木耳可化解心腦血管血栓的說法？！正解是： (1) 心血管疾病是現代人常見的疾病，不良的飲食習慣、抽菸、飲酒過量、缺乏運動、年齡老化、高血壓、糖尿病等因素都會影響血管的彈性，甚至引發中風、心肌梗塞等危險。 (2) 心血管疾病的患者，仍應以醫療診治為主，遵從醫師囑咐，定時適量服藥或施作手術來治療心血管疾病。不宜自行使用沒有實證療效的藥物或偏方，避免造成健康損傷。 (3) 建議民眾要飲食均衡，透過不同的食物來源，攝取各種營養，降低肉類與脂肪等攝取頻率，並養成運動習慣、戒菸、適量飲酒等，以保持心血管健康。 參考資料： 國家網路醫院http://hospital.kingnet.com.tw/essay/essay.html?pid=21163 (另開視窗)"},{"附檔連結":""},{"發布日期":"01 8 2016 12:00AM"}],[{"分類":""},{"標題":"常常聽人說料理不要加味精，味精真的有毒嗎？"},{"內容":"解答： 味精的主要成分是麩胺酸鈉（monosodium glutamate，簡稱MSG），亦稱為谷氨酸鈉或麩酸鈉，具有獨特的鮮味，是屬於調味劑功能的食品添加物。 許多天然食物中都含有麩胺酸鈉，例如番茄、乳酪或乳製品、蘑菇、玉米、青豆、肉類等，味精過去的生產方式是從海藻提取和麵筋水解，現在則以澱粉、糖蜜為原料，以微生物發酵而製成。根據國際麩胺酸鈉資訊服務單位(IGIS) 研究，即使料理完全不添加味精，我們每天正常的飲食中大約會攝取到20 克的麩胺酸鈉。 在動物實驗中，只有在非常高劑量的麩胺酸鈉才會引起急性中毒，但沒有顯著的慢性毒性、致畸胎性或基因毒性，而美國食品藥物管理局(U.S. FDA) 於1995年公佈食用正常消費量的味精對人體無害，而且無任何證據顯示食用味精和任何慢性疾病有關。 食藥署提醒如為高血壓、心臟病、肝腎臟等疾病的限鈉患者，味精的含鈉量(13%) 雖然只有食鹽(39%) 的三分之一，烹調用量也比食鹽少，但是仍應遵從醫師指示，減少食鹽與味精的攝食量，避免攝食過量的鈉。此外，極少數的人在攝食味精後的數小時內，可能出現頭痛、噁心、心跳加快、臉色潮紅等食物不耐的現象(MSG Symptom Complex) ，最好要避免攝食。 參考資料： (另開視窗) (另開視窗) (另開視窗)"},{"附檔連結":""},{"發布日期":"01 11 2016 8:00AM"}],[{"分類":""},{"標題":"網路流傳免洗筷有許多毒素，吃了會中毒，這是真的嗎？"},{"內容":"解答： 依據衛生福利部公告的「免洗筷衛生標準」，免洗筷是指以竹或木為原料經加工製成後，不再經洗滌即可供使用之筷子，為一次性使用之食品器具，不得有不良變色、異臭、異味、污染、發霉、蟲蛀、含有異物或纖維剝落現象。此外為避免有不肖業者使用聯苯、過氧化氫來達到防腐、殺菌、漂白效果，長期暴露會刺激腸胃道，造成噁心嘔吐、腹瀉等，甚至可能造成肝功能退化，因此規定不得檢出含有過氧化氫及聯苯等成分，而二氧化硫殘留量應為500 ppm 以下。 食藥署及各縣市衛生局104 年度稽查全國共172 家大賣場、量販店、生鮮超市、免洗餐具批發商等，總計抽驗市售免洗筷225件檢驗二氧化硫、聯苯及過氧化氫。檢驗結果二氧化硫殘留量均與規定相符，惟4 件越南進口免洗筷不合標準，1 件檢出聯苯0.22 ppm，3 件檢出過氧化氫，抽驗不合格率佔1.8%。衛生單位將持續落實稽查抽驗，確保免洗筷餐具的安全與品質。 食藥署提醒民眾出外飲食宜自備環保餐具，如需使用免洗筷時，應避免使用顏色太白、有異味酸味的免洗筷，並注意包裝是否完整，有無破損發霉的現象，使用時勿泡在熱湯裡增加有害物質溶出風險。"},{"附檔連結":""},{"發布日期":"01 18 2016 12:00AM"}],[{"分類":""},{"標題":"網路流傳「含鉛口紅品牌清單」，請問是真的嗎？"},{"內容":"解答： 關於網路流傳「含鉛的口紅品牌清單」的訊息，經查該則內容無相關資訊來源，因此提醒民眾對網路、LINE中接獲的訊息，應該抱持小心謹慎的態度，勿輕易相信，也無須過度恐慌。 食藥署呼籲消費者選購化粧品時應注意產品之完整標示，包括品名、許可證字號、製造廠、進口商、內容物淨重或容量、用途、用法、批號或出廠日期、主成分、全成分、保存方法及保存期限等項目，切勿購買來源不明或標示不清之產品。 此外，食藥署針對市售化粧品均採取嚴格的產品安全監測措施，不定時於消費者知識服務網(網址：http://consumer.fda.gov.tw/ )發布化粧品國內外安全警訊紅綠燈，並持續加強督導地方衛生機關取締不法化粧品，民眾如果發現有化粧品不良品、懷疑產品含有不法成分，或是使用時產生不良反應，均可通報食藥署所建置的「藥物食品化粧品上市後品質管理系統（全國化粧品不良事件通報系統）」，網址：http://qms.fda.gov.tw/tcbw/ ，通報專線：02-66251166轉6401。"},{"附檔連結":""},{"發布日期":"01 25 2016 12:00AM"}],[{"分類":""},{"標題":"標榜「高含水量」的隱形眼鏡，戴起來不會乾澀超舒服，這是真的嗎？"},{"內容":"解答： 近期許多隱形眼鏡都強調高含水、高透氧，配戴時不會乾澀，讓眼睛很舒服，但高含水隱形眼鏡的效果真有這麼好喔？！ 事實是： (1) 人的眼角膜並無血管可供應氧氣，必須仰賴其表面上的一層淚水，直接溶解空氣中的氧氣，以提供眼角膜氧氣。隱形眼鏡材質的含水量越高，吸收住眼睛的淚水量越多，空氣中的氧氣更能透過隱形眼鏡達到眼角膜，透氧率更好，眼角膜就比較不會缺氧，配戴時較為舒服，目前隱形眼鏡的含水量依材質不同有25%到85%不等。 (2) 隱形眼鏡的材質含水量越高，也代表著吸水性高，對於淚水分泌不足的人或是乾眼症患者，會導致眼睛乾澀而不適合佩戴。此外，由於此材質的隱形眼鏡具親水性，所以連帶淚液中的蛋白質、油脂、礦物質及其他無機物等，都會被隱形眼鏡吸附，這些日積月累的沉澱物會刺激眼睛，可能會使眼睛過敏或容易引起結膜炎。 (3) 食藥署提醒，除了鏡片的材質外，個人體質、眼睛狀況、配戴習慣、生活型態與工作環境都是隱形眼鏡選購時的考量因素。 (4) 摘戴隱形眼鏡時要注意雙手及器具的潔淨，如果指甲太長可能會刮傷角膜，要徹底洗淨雙手，並用乾淨的毛巾或擦手紙擦乾，避免因潮濕不潔而導致眼角膜細菌感染。另建議將隱形眼鏡移到眼白處才取下，以免手指直接接觸到角膜。 (5) 清潔隱形眼鏡要用清潔液來清洗鏡片，且隱形眼鏡需經手指輕輕搓洗30秒以上，才可達到清潔的效果，再以生理食鹽水將鏡片沖洗乾淨後，將洗淨的鏡片分別置入水盒中(約七分滿的新鮮保存液)，浸泡6小時以上才可取戴。 參考資料： 馬偕紀念醫院衛教宣導 http://www.mmh.org.tw/taitam/ophth/news/SCL%20cheng.html (另開視窗) 食藥署藥物食品安全週報第324期http://www.fda.gov.tw/TC/PublishOtherEpaper.aspx"},{"附檔連結":""},{"發布日期":"02 1 2016 9:00AM"}],[{"分類":""},{"標題":"坊間流傳角膜塑型片可以有效治療近視，請問這是真的嗎？"},{"內容":"解答： 由於國人近視普及，坊間有人推薦夜間配戴角膜塑型片可以控制度數、避免視力惡化，有效治療近視，請問這是真的嗎？ (1) 角膜塑型夜戴型隱形眼鏡(俗稱角膜塑型片或OK Lens)，是運用鏡片後表面的弧度(posterior curve)提供眼角膜塑型的功能，無法治癒近視，只能暫時矯正近視的問題。配戴者在睡眠期間戴著鏡片，鏡片的固定弧度會輕微擠壓有彈性的角膜，使角膜被適當地壓平，眼睛可以正確聚焦而暫時矯正近視度數。為了維持角膜塑型的效果，每晚睡眠時都必須依照醫師處方的時間持續配戴，一旦未依規定使用會導致視力的波動或改變，近視可能會回復到治療前的度數，而影響到日常生活(如：夜間駕駛的安全)。 (2) 角膜塑型夜戴型隱形眼鏡是第三等級醫療器材，具有高風險性，一定得經眼科醫師評估、確認使用者符合仿單所載之適用年齡、近視度數條件，並驗光檢查及開立處方箋後才可使用，切勿自行購買配戴。 (3) 使用前詳細閱讀使用說明書以正確清潔與摘戴鏡片，若清潔與摘戴的方式不正確，將導致眼睛的傷害，可能造成眼睛紅癢、畏光、灼熱感、異物感、角膜感染潰瘍，甚至會導致視力受損、不規則散光。此外，也須定期回診檢查眼睛，才能完整維護配戴者的安全及配戴成效。 (4) 食藥署提醒如需確認角膜塑型夜戴型隱形眼鏡的許可證產品相關資料，可至醫療器材許可證資料庫查詢(連結：http://www.fda.gov.tw/MLMS/H0001.aspx )。使用醫療器材後，如發現品質不良之醫療器材，或因醫療器材引起嚴重之不良反應，請立即通報食藥署所建置的「藥物食品化粧品上市後品質管理系統（醫療器材不良反應通報系統）」，網址：http://qms.fda.gov.tw/tcbw/ ，通報專線：02-23960100。 參考資料： 食藥署公告 http://www.fda.gov.tw/TC/newsContent.aspx?id=13369&chk=cc6cc7d7-78eb-41a8-899e-81c28c155fd0&param=pn%3d21%26cid%3d4%26cchk%3df11420b2-cf8e-4d3a-beb5-66521b800453#.VpL7IVJumUk 食藥署藥物食品安全週報第421期 http://www.fda.gov.tw/tc/PublishOtherEpaper.aspx"},{"附檔連結":""},{"發布日期":"02 15 2016 12:00AM"}],[{"分類":""},{"標題":"聽說漸凍人喝蜂蜜，可以治療病症，請問這是真的嗎？"},{"內容":"解答： 坊間有人宣稱漸凍人喝蜂蜜飲而痊癒的訊息，經查該則內容無相關實證研究，漸凍人協會也鄭重指出目前沒有任何藥物可以完全治癒漸凍病患，因此提醒民眾對網路、LINE中接獲的訊息，應該抱持小心謹慎的態度，勿輕易相信。 食藥署提醒，依《食品安全衛生管理法》第28條規定，食品不得為醫療效能之標示、宣傳或廣告，如有違反將依同法第45條處新臺幣60萬元以上500萬元以下罰鍰。 參考資料： 食品安全衛生管理法https://consumer.fda.gov.tw/Law/Detail.aspx?nodeID=518&lawid=292 媒體報導http://www.setn.com/News.aspx?NewsID=104532 (另開視窗)"},{"附檔連結":""},{"發布日期":"02 18 2016 12:00AM"}],[{"分類":""},{"標題":"朋友推薦洗鼻器可以洗掉鼻腔中的PM 2.5，這是真的嗎？"},{"內容":"解答： 台灣每逢冬季或空氣對流不旺盛的時候，空氣中的細懸浮微粒(PM 2.5)就會大增，造成鼻子不適、過敏或發炎，更擔心PM 2.5對身體健康的危害，有朋友推薦用洗鼻器定時清潔鼻腔黏膜，可以洗掉鼻腔內的PM 2.5，這是真的嗎？ (1) 洗鼻器為低風險的第一等級醫療器材，是一種用於清潔鼻腔的工具，利用手動擠壓或電動形式將生理食鹽水送入鼻腔，流經鼻前庭、鼻竇、鼻咽部，再由另一側鼻孔或口排出，藉由水流灌注，清潔鼻腔內汙垢、細菌等致病原，恢復鼻腔過濾雜質與有害物質的功能，有助於緩解鼻竇炎、過敏性鼻炎等症狀。 (2) 關於PM 2.5細懸浮微粒的部分，因為PM 2.5細懸浮微粒屬於極小分子，吸入人體後大多會通過鼻腔而吸附在肺部組織，不太會存積在鼻腔黏膜，因此洗鼻器對清除PM 2.5細懸浮微粒的效果有限。 (3) 食藥署提醒，洗鼻器應搭配適溫的一般生理食鹽水使用(約30℃至35℃)，切勿使用一般清水、蒸餾水、茶水或是眼鏡用生理食鹽水，或是溫度過高過低，反而刺激鼻腔黏膜細胞，引發不適或過敏。使用完畢後務必洗淨後晾乾，並定期更換洗鼻瓶以免細菌滋生。至於鼻腔清洗頻率，鼻子原有自清功能，洗鼻器只是輔助的方式，建議使用前諮詢醫師意見，至多早晚共兩次或每晚一次即可。 (1) 食藥署建議，購買洗鼻器時要「認證照」，認清產品包裝上的醫療器材許可證以及購買地點的藥商許可執照，使用時要「看說明」，依照產品說明書的指示使用產品，才能發揮產品的效能。如果使用後有發現醫療器材品質不良之狀況，或因使用醫療器材引起之不良反應，請立即通報食藥署所建置的「藥物食品化粧品上市後品質管理系統（醫療器材不良反應通報系統）」，網址：http://qms.fda.gov.tw/tcbw/ ，通報專線：02-23960100。 參考資料： 食藥署醫療器材宣導專區 http://www.fda.gov.tw/TC/siteContent.aspx?sid=3742#.VpNEmFJumUm"},{"附檔連結":""},{"發布日期":"02 22 2016 12:00AM"}],[{"分類":""},{"標題":"常常有人說沒事吃點胃藥，對於健胃整腸有幫助，這是真的嗎？"},{"內容":"解答： 台灣民眾普遍有吃西藥傷腸胃的錯誤用藥觀念，因此常會主動要求醫師加開胃藥或自行到藥局購買胃藥使用，甚至養成吃胃藥的日常習慣，其實習慣性地服用胃藥不見得對胃腸有所幫助！ (1) 俗稱的胃藥或胃乳(片)，正確來說就是「制酸劑」，市售制酸劑成藥相當普遍，通常不是單一成分而是含多種成分複方，其作用僅為中和胃酸，降低胃中的酸度。胃酸是身體殺死細菌的第一道防線，長期服用制酸劑，胃內酸鹼值持續升高，反而造成胃腸細菌過度生長。 (2) 吃藥並非一定要加制酸劑，因有些藥品的藥效會因為併用制酸劑而降低，甚至失效；另應諮詢專業藥師，若所服用藥品可於飯後服用，亦可減少可能引起的腸胃不適。 (3) 此外制酸劑並不能防止因藥品、幽門桿菌所引起的胃腸潰瘍，而胃食道逆流(俗稱火燒心)的致病原因眾多，胃酸過多僅為其中之一，並非服用制酸劑即可。建議民眾有腸胃不適症狀時應就診，由醫師診斷並評估適切治療之藥品。 (4) 食藥署提醒民眾使用胃藥的「五要」、「五不」原則，要知道用藥風險、要看清藥物標示、要諮詢醫藥師才用藥、要告知醫藥師病況、要遵醫囑用藥、不主動要求胃藥、不隨意併用處方藥及胃藥、不長期服用胃藥、不食用咖啡、菸、酒、檳榔及辛辣食物等刺激性物質、不亂買藥。詳情可至食藥署網站的文宣品下載專區(網址：http://www.fda.gov.tw/TC/Promotional.aspx)，搜尋五要、五不後下載相關資料。 參考資料： 食藥署網站民眾用藥宣導專區之文宣品資料http://www.fda.gov.tw/TC/siteList.aspx?sid=3690"},{"附檔連結":""},{"發布日期":"02 25 2016 9:00AM"}],[{"分類":""},{"標題":"家中剩藥直接丟馬桶可以嗎？"},{"內容":"解答： 若將剩餘或過期的藥品轉送他人或直接丟棄於馬桶，這是錯誤的行為。 剩餘藥品可能會隨時間發生變質，加上個人病情與體質有異，轉送親友服用反而可能傷身又延誤病情，此外剩餘藥品沖到馬桶會污染水源及大自然生態，廚餘處理則會影響到食物鏈。總之務必要遵醫囑服藥，剩藥千萬不要送人或亂丟。 家庭剩藥處理應將剩餘的藥丸、藥水及清洗藥水罐的用水倒入夾鏈袋中，可用泡過的茶葉、咖啡渣或擦手紙等放入，把它們和藥丸藥水混合在一起，再將夾鏈袋密封起來，就可隨一般垃圾清除，而乾淨的藥袋和藥水罐則可依垃圾分類回收。"},{"附檔連結":""},{"發布日期":"03 2 2016 9:00AM"}],[{"分類":""},{"標題":"網路流傳用醋洗菜，可以清除所有農藥，這是真的嗎？"},{"內容":"解答： 網路流傳科展中高雄高工利用光譜證明，將蔬菜浸泡在加了醋的水中，可以將農藥清除，用醋洗菜真的可以清除所有的農藥嗎？！ (1) 依據該校化工科的參展論文及公開聲明，用醋洗菜並非可以去除所有農藥，只有具有胺基和鹼基結構的農藥，才能被醋溶出而去除，譬如該參展論文研究的蟲拜拜(因滅汀emamectin benzoate)農藥具有胺基結構。 (2) 另外用醋洗菜後，蔬果會殘留醋的味道，反而影響蔬果的風味。 (3) 食藥署建議民眾在選購蔬菜水果時，最好選擇具有良好信譽之商家產品，或具CAS、產銷履歷、吉園圃等標章者，以確保攝食農產品的安全。蔬菜清洗時，建議先以清水沖洗蔬菜根部，將根部摘除，再以水浸泡10至20分鐘，之後再沖洗二至三遍；水果則以水沖洗後，再去皮食用；至於花草茶飲料，則建議將第1泡茶水倒掉，均有助於去除殘留農藥。 參考資料： 藥物食品安全週報第528期http://goo.gl/hfbJsT (另開視窗) 食品藥物消費者知識服務網 https://consumer.fda.gov.tw/AntiPoison/Detail.aspx?nodeID=788&pid=8376"},{"附檔連結":""},{"發布日期":"03 7 2016 9:00AM"}],[{"分類":""},{"標題":"坊間流傳「口紅含鉛可以用金戒指測試檢驗」訊息，請問這是真的嗎？"},{"內容":"解答： 坊間流傳一個測試口紅含鉛量的方法，將口紅塗一點在手上，然後用金戒指(純金或K金、白金)去摩擦，摩擦後戒指上的口紅變黑就表示含鉛，黑色如果越深表示含鉛量越重，這是真的嗎？ (1) 實際上坊間流傳的測試口紅含鉛方法是沒有科學根據的，金戒指(純金或K金、白金)摩擦所產生的黑色物質，可能是由金戒指(純金或K金、白金)的表面污穢物或所含其他微量金屬成分與化粧品摩擦後所導致，其道理如同用牙膏擦拭金屬可能會有淡淡的黑色產生之現象相同。 (2) 目前我國已嚴格禁止化粧品中添加任何含鉛成分，惟製造過程中，因使用之原料或其他因素，且技術上無法避免，致含自然殘留微量為10ppm，容許殘留量甚微，因此，如果經摩擦產生黑色沉澱，沉澱來源仍須經科學實證才能確認。 (3) 至於口紅含鉛與否，必須透過原子吸收光譜或是感應偶合電漿質譜儀等檢測儀器，才能有效檢測含鉛量，民眾可以至食藥署實驗室認證資訊網(網址：http://lams.fda.gov.tw/Default.aspx)，查詢合格的實驗室做檢測。 (4) 食藥署為保障消費者使用化粧品安全，持續落實稽查抽驗，歷年稽查檢驗的結果顯示，不符規定的化粧品多來自攤販、夜市，建議選購及使用化粧品時，務必仔細挑、仔細看，最好至店家選購有品牌的化粧品，切勿購買來路不明、標示不清的產品。此外，口紅使用有一定的保存期限，若出現變質、產生油臭味等情況，代表有酸敗與氧化的現象，就不要使用，確保自身安全。 (5) 民眾如果發現有化粧品不良品、懷疑產品含有不法成分，或是使用時產生不良反應，均可通報食藥署所建置的「藥物食品化粧品上市後品質管理系統（全國化粧品不良事件通報系統）」，網址：http://qms.fda.gov.tw/tcbw/ ，通報專線：02-66251166轉6401。 參考資料： 藥物食品安全週報22期http://www.fda.gov.tw/TC/PublishOtherEpaper.aspx?pn=57 國家網路醫院http://hospital.kingnet.com.tw/essay/essay.html?pid=1855 (另開視窗)"},{"附檔連結":""},{"發布日期":"03 8 2016 9:00AM"}],[{"分類":""},{"標題":"吃藥時配果汁應該沒關係吧？"},{"內容":"解答： 常常有民眾為求方便，服藥時隨手拿起手邊的果汁併用，這不僅會影響藥物性質， 也會影響藥品原有的療效，甚至造成嚴重的副作用。 柚子、葡萄柚及柑橘類，因為含有豐富的「呋喃香豆素(furanocoumarin)」，會抑制人體肝臟中用來代謝特定藥物的酵素CYP3A4；當此酵素無法發揮作用時，人體分解藥物的速度就會減慢，使吃下的藥物在體內停留的時間被延長或導致血液中藥物濃度異常升高，就像服下過量的藥一樣，進而出現副作用或是產生毒性。 建議吃藥時應配適量溫開水( 約250~300ml) 一起服用，吞食後可分數次補充水分，確保藥物進入腸胃道，發揮藥品的療效。"},{"附檔連結":""},{"發布日期":"03 10 2016 9:00AM"}],[{"分類":""},{"標題":"隔夜茶喝了會致癌，是真的嗎？"},{"內容":"解答： 在冰箱不普及的年代，當時民眾會將一大壺熱水煮開後加入茶葉沖泡，茶葉會持續泡在水裡很長一段時間，供當日飲用；如當日未飲用完，甚至會放置隔夜，此類方式泡的茶放置至隔夜就是坊間說的「隔夜茶」。 隔夜茶因茶葉放置浸泡時間過久，致使茶葉裡的單寧酸持續釋出，容易造成飲用者胃部不適；且在常溫下茶湯也容易孳生細菌，使得茶湯酸敗變味而引起腹瀉。惟目前未有研究證實喝隔夜茶與致癌有關，提醒民眾應注意茶湯之保存環境，儘快飲用為宜。"},{"附檔連結":""},{"發布日期":"07 31 2015 12:00AM"}],[{"分類":""},{"標題":"吃藥能配茶嗎？"},{"內容":"解答： 有不少民眾會以茶代替水配服藥品，但因茶含有鞣質，很容易與藥物中的離子結合，而茶中的茶單寧亦會干擾鐵質的吸收。故不僅不適合配藥吃，亦不宜配服營養補充品。 建議吃藥時最好配開水一起服用，吞食後需小口、分數次補充水分，確保藥物不會卡在食道內，而造成食道化學灼傷。"},{"附檔連結":""},{"發布日期":"07 31 2015 12:00AM"}],[{"分類":""},{"標題":"防曬產品係數越高越好，是真的嗎？"},{"內容":"解答： 一般日常防曬產品以SPF 數值高低來表示隔離UVB 的效力， SPF15 可過濾93.3% UVB； 而SPF30 可過濾達96.7% 的UVB，SPF50 可過濾高達98%UVB，但事實上SPF15 與SPF30，在數值上雖有2 倍之遙，但防護能力只有相差3.4% ！所以高防曬係數並不等於擁有倍數的防護能力。 消費者在購買防曬產品時，總以為防曬係數愈高就愈好。其實防曬係數只是一個參考數字，實際上還必須依照個人的膚質、日曬反應、皮膚色澤、活動狀況及流汗情形來挑選。提醒愛美的消費者，不要有防曬係數加倍，防護加倍的迷思，此外，防曬劑只是輔助，適時撐傘、戴帽、使用太陽眼鏡及穿著淡色長袖衣物的物理性防護，更可以加強抵禦紫外線侵害我們的皮膚。"},{"附檔連結":""},{"發布日期":"07 31 2015 12:00AM"}],[{"分類":""},{"標題":"推動PIC/S藥廠認證制度，會引發缺藥潮，是真的嗎？"},{"內容":"解答： 最近媒體及網路討論關於「因衛福部要求本土藥廠去年底前需通過『國際醫藥品稽查協約組織』(PIC/S)認證制度，讓許多製造低價老藥的本土藥廠因無法通過而停產，引爆最大缺藥潮」等事，引起關注，惟事實上並無缺藥情形，說明如下： (1) 所謂PIC/S GMP為現行國際查廠組織的認證制度，加入PIC/S 組織，主要目的係為提升國內製藥設施與確保國人藥品品質，為我國多年既定政策，食藥署也已經向業者加強宣導溝通。除此之外，自102年起食藥署即開始因應，對於因部分藥廠為施行PIC/S GMP，可能造成短缺的藥品品項進行評估，並做系統性預防及緩減機制，對可能缺藥的6個品項，積極協調廠商製造或輸入，因此並未發生藥品供應短缺的情形。 (2) 國際上所稱「缺藥」，是指具有治療必要性且無可替代的藥品，而本次停產或下市6項藥品，多為是老舊的藥品成分，因藥廠無法符合新科技或國際規範要求下繼續製造，並且市面上已具有更有效且品質更有保障的產品替換。針對這個部分，食藥署已預先評估於市面上有替代藥品或更好的治療方式可供民眾選擇，所以不會影響民眾用藥權益，更無網路上所說的缺藥情形。另外，食藥署同時也積極監測市面上藥品流通情形，建立「藥品短缺通報系統」，以確保民眾用藥權益，因此母需過度擔心。"},{"附檔連結":""},{"發布日期":"08 25 2015 12:00AM"}],[{"分類":""},{"標題":"網路關於食策會的傳言，是真的嗎?"},{"內容":"解答： 有關「魏應充先生任食策會董事長」一事引發社會爭議，本部提出說明：魏應充先生已於去年(103年)10月27日請辭財團法人台灣食品產業策進會(簡稱食策會)董事長，現任董事長為張斌堂先生。 (1) 【說明一】為什麼《法人登記公告》系統上，食策會董事長還是寫魏應充先生？這與衛生財團法人的變更程序有關。衛生財團法人如果要變更董事長，需要經過以下流程： 步驟一：該法人董事會通過 步驟二：衛福部同意備查 步驟三：該法人至法院登記 l 102/12/17 食策會設立登記，第一屆董事長為魏應充先生。 l 103/10/27 魏應充先生辭去食策會董事長一職。 l 104/01/28 食策會召開董監事會，追認自103/11/06起，改由張斌堂先生擔任代理董事長。 l 104/06/17 食策會召開董監事聯席會，由張斌堂代理董事長繼任第一屆董事長。(步驟一完成) l 104/06/26 食策會發函衛福部核備董事長變更一案。 l 104/07/09 衛福部同意備查由張斌堂先生繼任董事長一案。(步驟二)(2) 【說明二】食策會是民間衛生財團法人，「非屬」本部所屬或捐助成立的單位。該法人104年共承接本部5項委辦計畫，皆依循《政府採購法》流程公開招標，並經採購評選委員會評選及相關程序後委辦。"},{"附檔連結":""},{"發布日期":"09 2 2015 12:00AM"}],[{"分類":""},{"標題":"市面上的防蚊液都能有效驅蚊嗎？"},{"內容":"解答： (1) 目前我國僅核准含有「敵避」（DEET；diethyltoluamide）成分之防蚊液以藥品列管可使用於人體皮膚，此類產品上市前須經審查其效用、安全及品質，正常使用下不致產生毒性，且可影響蚊蟲嗅覺，塗抹在身上藥效通常可維持數小時，建議需長時間待在戶外或至蚊蟲較多的地方時，應優先選用此類產品。民眾購買時，可檢視其產品包裝是否有衛生福利部核准字號 (衛署藥製字第○○○○○○號)。 (2) 另民眾於市面上常見販售之草本防蚊精油、防蚊噴霧及防蚊手環等產品，屬一般商品。常見的精油成分包括香茅精油、檸檬胺精油等，此類產品因具有揮發性所以作用較短暫，且需時常補充才能持續發揮作用，惟其防蚊效果並未經確認。食藥署提醒防蚊液含「敵避」（DEET）成分才經確認有效，民眾在選購時應認明產品標示、使用方法及是否具有核准字號。"},{"附檔連結":""},{"發布日期":"09 7 2015 12:00AM"}],[{"分類":""},{"標題":"食品用紙杯、紙盒內層有塑膠淋膜安全嗎？"},{"內容":"解答： 一般市售紙製餐具為達防水或防油目的，可能於內層塗布食用蠟或使用「塑膠淋膜」， 其材質種類各異，耐熱性亦有差異，依據「食品器具容器包裝衛生標準」中「一般類-塑膠類」規定，對於耐酸也做了溶出實驗及溶出限量標準，所以消費者使用前應注意標示所提供之耐熱溫度及使用注意事項，詳細閱讀並正確使用。如有疑義，亦可向該產品提供者或國內負責廠商洽詢。"},{"附檔連結":""},{"發布日期":"09 15 2015 12:00AM"}],[{"分類":""},{"標題":"網路有關統一企業茶品謠言，是真的嗎?"},{"內容":"有關「統一企業使用越南茶葉下架回收」一事， 統一企業已說明： http://www.uni-president.com.tw/02news/news_detail.asp?id=000073 (另開視窗)"},{"附檔連結":""},{"發布日期":"09 17 2015 12:00AM"}],[{"分類":""},{"標題":"奶茶包摻毒，真的嗎？"},{"內容":"解答： 「奶茶包摻雜毒品」確實為目前不肖分子將毒品外觀偽裝改造的新型態，而偽裝方式除將毒品摻入奶茶、咖啡包、麥片等飲品包裝型態之外，亦有變裝為「毒果凍」……等狀況，這類毒品通常為不肖份子自行利用市售改制，因此外觀相較於正常商品會有些微差異( 如：包裝長度較短、封口較不整齊)。 家長應該多注意家中青少年飲食狀況，以及教導不拿、不隨意食用來路不明的食品，並呼籲年輕人及常出入特殊場所的民眾要多加注意，如舞廳、PUB 及酒店等娛樂場所，千萬不要因為好奇而接受陌生人餽贈，更要注意自己隨身的飲料食物，一旦離開視線後，儘量不要食用，也不要沖泡來路不明的奶茶包、三合一咖啡包、巧克力粉等，才不會因為一時好奇而使用，賠上自己的健康與生命。"},{"附檔連結":""},{"發布日期":"10 7 2015 12:00AM"}],[{"分類":""},{"標題":"米粉規定只撐了半天？"},{"內容":"一、 衛生福利部食品藥物管理署重申，市售包裝米粉產品品名，仍應依102年11月29日公告「市售包裝米粉 絲產品標示規定」辦理，惟業者如欲在品名之外，加標「○○米粉」字樣，以表彰其產地或製程之商品 名稱，具有當地長期使用之歷史淵源，例如:新竹米粉、埔里米粉、芬園米粉、西螺米粉等，得作為冠 名，其食品品名仍應符合「市售包裝米粉絲產品標示規定」，於外包裝正面明顯標示，其字體大小應 大於冠名。 二、 「市售包裝米粉絲產品標示規定」於103年7月1日施行後，已列為衛生機關重點稽查項目，統計103年7 月1日至104年9月30日期間，各縣市稽查米粉類食品成果說明如下： 1. 查核市售包裝產品標示：查核共1769件，標示不合格2件，合格率99.89% 2. 為落實源頭管理，另於103及104年啟動相關專案稽查，查核結果：104年度稽查米、冬粉製造業者48家， 標示不符2家，合格率95.83%。 三、 相關業者可參閱食藥署網站(http://www.fda.gov.tw)公布之「市售包裝米粉絲產品標示規定問答集」，並 遵守「市售包裝米粉絲產品標示規定」，充分提供消費者正確之資訊。"},{"附檔連結":""},{"發布日期":"10 21 2015 12:00AM"}],[{"分類":""},{"標題":"紙杯紙盒可以微波嗎？"},{"內容":"解答： 紙杯紙盒可以微波嗎？ 紙杯紙盒可用於盛裝食物並以微波加熱，但是許多紙製餐具表面會塗上食用蠟或塑膠淋膜，所以仍要注意其材質特性、盛裝食物種類、以及使用微波加熱之設定強度，避免過度加熱。 為減少不必要之風險，建議民眾將食品盛裝於陶瓷或玻璃容器後，再行微波加熱。"},{"附檔連結":""},{"發布日期":"11 4 2015 12:00AM"}],[{"分類":""},{"標題":"紙杯有區分冷熱使用嗎？"},{"內容":"(1) 一般市售紙製餐具為達防水或防油的目的，會在內層塗上食用蠟或使用「塑膠淋膜」，其材質種類各異，耐熱性亦有差異，例如LDPE材質的淋膜耐熱溫度大約70℃~90℃，PP材質淋膜耐熱溫度大約100℃~140℃，所以根據耐熱溫度的不同，紙杯在使用上就需要區分冷熱來使用，避免耐熱度不足而導致塑膠淋膜溶解等狀況。 (2) 紙杯的每種材質都應該要符合「食品器具容器包裝衛生標準」的規定，消費者使用前應注意標示所提供的耐熱溫度及使用注意事項，詳細閱讀並正確使用。如果有問題，可以向該產品提供者或國內負責廠商洽詢。參考資料：塑膠類食品容(器)具包裝衛生安全與標示100問。"},{"附檔連結":""},{"發布日期":"11 4 2015 12:00AM"}],[{"分類":""},{"標題":"鋁箔包加熱會產生有毒物質嗎？"},{"內容":"(1) 鋁箔包通常不是設計為可進行加熱的用途，由於鋁箔包內層的塑膠淋膜是塑膠材質，不當加熱即可能增加溶出風險，因此不建議加熱使用。 (2) 消費者如需加熱鋁箔包產品，建議將內容物倒出至適宜容器(如：陶瓷或玻璃材質容器具)再行加熱。"},{"附檔連結":""},{"發布日期":"11 4 2015 12:00AM"}],[{"分類":""},{"標題":"鐵鍋比鋁鍋安全嗎？"},{"內容":"解答： 「食品器具容器包裝衛生標準」對金屬材質（包括鋁）的食品容器具有規範其材質試驗標準（標準：鉛10% 以下、銻5% 以下），鋁鍋在正常使用範圍內，溶出鋁離子的機率及數量都相當低；況且目前沒有研究證據顯示鋁離子與阿茲海默症的關聯性，所以民眾在使用時不用過度擔心。選購時應多注意產品包裝標示及注意事項，如果鋁鍋表面出現刮傷，則建議更換新品；另外建議不要使用鋁鍋烹調酸性類食物，避免酸性類物質增加溶出鋁離子的機會。 傳統鐵鍋成分單純，比較沒有摻雜其他金屬，而且鐵鍋也須遵守「食品器具容器包裝衛生標準」對鐵材質的食品容器具之材質試驗標準（標準：鉛10% 以下、銻5% 以下），所以只要鐵鍋沒有生鏽，正常使用下並沒有安全疑慮，如果鐵鍋表面已經生鏽，則應該立即更換新品。 民眾在購買食品容器具時，應注意產品有無明確標示及注意事項，詳細閱讀說明書並正確使用，就不用過度擔心。"},{"附檔連結":""},{"發布日期":"11 4 2015 12:00AM"}],[{"分類":""},{"標題":"不鏽鋼材質的餐具有毒，是真的嗎?"},{"內容":"解答: 網路上有傳出謠言使用不鏽鋼材質的餐具可能會釋出有毒重金屬「錳」，若人體吸收過量的錳，可能影響神經系統導致錳中毒，造成記憶及睡眠障礙、食慾不振、肌肉痙攣等症狀，甚至有罹患帕金森氏症的風險。但事實是: 錳為人體必需的微量元素, 可從穀類、豆類及堅果類等食物攝取, 依世界衛生組織(World Health Organization ; WHO) 指出, 成人每天應攝取2-3 毫克的錳；不鏽鋼為一種合金鋼材，其主成分為鐵，其餘包含鎳、鉻、錳…等金屬，不同金屬比例製作出來的不鏽鋼編號不同，大致上可分為200、300、400 系列，200 系列因含錳成分高，防鏽效果差，因此很少做餐具用途，300 系列則為多數不鏽鋼用品原料，主要用於餐具，400 系列有磁性硬度佳，適用於不鏽鋼刀。 由於不鏽鋼屬於耐熱及耐酸蝕之材質，盛裝食品而溶出有害物質的風險遠低於其他材質，所以正常使用情形下，不會因為冷熱溫度或酸鹼值而溶出有害物質。此外，與食品或食品添加物直接接觸之不鏽鋼食品器具容器及包裝，都應該要符合「食品安全衛生管理法」及「食品器具容器包裝衛生標準」的規定，不得有不良變色、異臭、異味、污染。一般而言，檢驗出危害物質的含量極低。依食藥署101 年針對不同材質不鏽鋼錳的溶出試驗結果，錳溶出量相當低，甚至低於日常生活攝取錳的限量，所以民眾不必過度擔憂。 每種不鏽鋼的用途不同，業者產製各類食品容器具或包裝時，應確保產品符合「食品器具容器包裝衛生標準」，並應明確標示產品資訊。民眾購買食品容器具或包裝時，也應注意產品標示內容，依所標示材質之特性正確使用。如果不鏽鋼餐具表面出現嚴重凹凸不平、甚至積垢或生鏽等情形，建議應更換新品。依據「中華民國國家標準(CNS)」針對不鏽鋼材質之含錳量規範，較常使用於餐具的不鏽鋼304，其含錳量為2% 以下。"},{"附檔連結":""},{"發布日期":"11 5 2015 12:00AM"}],[{"分類":""},{"標題":"網路流傳「十大致癌食物黑名單」，請問是真的嗎？"},{"內容":"解答： 由於國人健康意識的提升，對於食品安全相關議題更加重視，所以有關食品問題的傳言也越來越多，但多數是誇大或未經證實的內容，常常引起許多民眾的恐慌。關於網路流傳「十大致癌食物黑名單」的訊息，內容沒有相關的資訊來源，而且也沒有相關科學論述依據，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信。 提醒民眾應該保持均衡飲食，養成健康的生活習慣，適當運動並維持理想體重，建立正確的營養攝取觀念，才能維持身體健康。"},{"附檔連結":""},{"發布日期":"11 13 2015 12:00AM"}],[{"分類":""},{"標題":"黑糖含有丙烯醯胺，吃了會致癌？"},{"內容":"解答： 丙烯醯胺的產生，是由於食品中的胺基酸( 主要是天門冬醯胺，asparagine) 與還原醣在高溫加熱下作用產生梅納反應，因此產出副產物「丙烯醯胺」，此反應作用較常見於油炸或燒烤的澱粉類食品。一般而言，食品中以洋芋片、黑糖、杏仁果、油條及薯條等產品於加熱後的丙烯醯胺含量較高；咖啡在烘焙製備過程中亦會產生。而所產生的丙烯醯胺含量會隨食品成分的不同、加熱溫度及時間的差異等製程條件而有所變化。 丙烯醯胺目前無證據顯示會對人類致癌，但對動物有致癌性，因此被國際癌症研究機構(IARC) 列為第2A 類物質，所謂2A 類物質是指該物質對試驗動物具致癌性，而流行病學的研究尚且不足以說明為人類的致癌物質。 目前國際食品法典委員會(Codex)、其他先進國家均未訂定食品中丙烯醯胺的限量標準。食藥署參考歐盟訂定食品中「丙烯醯胺」指標值，訂出薯條、洋芋片、麵包等食品的「丙烯醯胺」指標值，並考量民眾飲食習慣有別於歐美，特別列出「黑糖及油條」之丙烯醯胺指標值，供食品製造業者參考，以降低丙烯醯胺的含量。 食藥署建議消費者減少食用高溫油炸或烘焙的食品，儘量以清蒸、水煮的烹調方式，同時均衡攝取六大類食物，以降低及分散丙烯醯胺可能對人體健康的風險。"},{"附檔連結":""},{"發布日期":"11 24 2015 12:00AM"}],[{"分類":""},{"標題":"柿子和螃蟹一起吃會中毒，是真的嗎？"},{"內容":"解答： 坊間流傳柿子與螃蟹同食會導致中毒。 柿子富含單寧酸，而螃蟹富含蛋白質，學理上單寧酸容易與蛋白質凝結成塊，同時食用會相互影響，不易消化吸收，造成腸胃不適，甚至會引發腸絞痛的症狀；並非食品中毒，請民眾不必過度擔憂，建議分開食用，以減輕腸胃負荷。 單寧酸普遍存在於食物中，除了柿子之外，茶、葡萄、番石榴、山楂等也都富含單寧酸。 因此不僅因此不僅僅是螃蟹，只要是富含蛋白質的食物，如：海鮮、雞蛋、乳製品及豆製品等，若同時與富含單寧酸的食物一起食用，都可能會導致腸胃不適，建議民眾分開食用。 傳統農民曆有「食物相剋圖」，其中有很大因素是過去食物保鮮不易，且容易有細菌或寄生蟲孳生，因此誤認特定食物組合吃了會中毒，現代人只要注意食材新鮮衛生，大部分的食物相剋說是不成立的。"},{"附檔連結":""},{"發布日期":"10 23 2018 10:00AM"}],[{"分類":""},{"標題":"耐熱塑膠碗裝熱食或加熱，會釋出對人體有害物質嗎？"},{"內容":"解答： 塑膠碗之材質種類各異，但均應符合衛生標準等規範。常見材質有聚丙烯(Polypropylene)或美耐皿樹脂(Melamine Resin)等，耐熱溫度一般介於110℃~130℃，使用時應注意下列幾點： j不宜以微波處理、電鍋蒸煮或烘烤等方式加熱。 k若有刮傷或磨損，應立即更換，避免盛裝食物時溶出三聚氰胺或其他物質。 l清洗時選擇中性洗潔劑清洗；清洗完後，不應使用紫外線殺菌，一旦發現龜裂或顏色異常，應避免使用。參考資料：塑膠類食品容(器)具包裝衛生安全與標示100問。"},{"附檔連結":""},{"發布日期":"11 27 2015 12:00AM"}],[{"分類":""},{"標題":"塑膠袋裝熱湯以及塑膠杯在盛裝飲料時會釋放出塑化劑，而影響食用安全，是真的嗎？"},{"內容":"解答： (1)網路謠傳，塑膠袋裝熱湯以及塑膠杯在盛裝飲料時會釋出塑化劑，可能造成環境賀爾蒙危害，有關食品器具、食品容器或包裝於「食品安全衛生管理法」其第17條已訂有「食品器具容器包裝衛生標準」，針對有風險的物質進行限量管制。 (2)塑化劑，又稱可塑劑，是一種增加材料柔軟性或使材料液化的添加劑，僅特定材質需要添加塑化劑以調整性質，依據「食品器具容器包裝衛生標準」中「一般類-塑膠類」規定，8類塑化劑其個別含量不得超過0.1%(重量比)，另外針對PVC材質塑膠食器具，更規定8種塑化劑總量不得超過0.1%(重量比)，此外亦訂有塑化劑溶出量之限量標準。雖然並非所有塑膠製品均含塑化劑，但仍建議避免塑膠類食品器具、食品容器或包裝長時間接觸高溫之食品，以維護食用安全。 (3) 民眾在選用時應注意塑膠容器具標示是否清楚完整，並在使用前遵循標示所提供之耐熱溫度及使用注意事項，詳細閱讀並正確使用。 參考資料： 塑膠類食品容(器)具包裝衛生安全與標示100問。"},{"附檔連結":""},{"發布日期":"11 27 2015 12:00AM"}],[{"分類":""},{"標題":"市售部分洋芋片包裝標示反式脂肪為0，是真的沒有反式脂肪嗎？"},{"內容":"解答： 食品中的反式脂肪來源可分為天然存在及加工產生兩類，天然反式脂肪指一般存在於乳製品、牛肉、羔羊肉等，這類共軛式反式脂肪並不會造成健康危害。另加工製成的人工反式脂肪( 非共軛式反式脂肪) 是運用氫化方式改變脂肪酸結構，以利提高植物油之穩定性及更耐高溫。目前相關科學證據顯示，攝取反式脂肪與罹患心血管疾病風險增加具相關性。 因此我國從97 年起即強制市售包裝食品的「營養標示」中需標示反式脂肪酸含量， 104 年7 月1 日更進一步修正為不論天然或經部分氫化的非共軛反式脂肪( 酸) 皆須標示含量。故就目前部分市售洋芋片反式脂肪標示為0，可能是其符合營養標示規定中得以零標示的條件。 衛生福利部於105 年4 月22 日已發布訂定「食用氫化油之使用限制」，自107年7 月1 日起，食品中不得使用不完全氫化油( 部分氫化油)。食藥署提醒，選購食品時可留意產品的成分、營養標示等資訊，選擇符合自己需求的食品，以免增加健康負擔。"},{"附檔連結":""},{"發布日期":"11 27 2015 12:00AM"}],[{"分類":""},{"標題":"都說香腸不能和養樂多一起吃，會致癌，是真的嗎？"},{"內容":"解答： 網路盛傳香腸和養樂多不能一起食用，會產生致癌物而導致癌症。 市售香腸、火腿、培根等加工肉品，在製造過程中大多會添加「亞硝酸鹽」及「硝酸鹽」為保色劑，除維持產品色澤外，更可抑制肉毒桿菌的生長而保存食物，防止肉毒桿菌毒素中毒事件的發生。 依據「食品添加物使用範圍及限量暨規格標準」，第( 五) 類保色劑之亞硝酸鹽類或硝酸鹽類，可用於肉製品及魚肉製品，用量以NO2 殘留量計為0.07g/kg 以下，業者如果依照使用規範使用硝酸鹽及亞硝酸鹽，尚不致對消費者造成健康危害。關於養樂多或優酪乳等發酵乳品，由於內含較多胺類物質，是否可能與香腸內含的亞硝酸反應，形成致癌的亞硝胺，目前並無一致的看法；反之，也有許多乳酸菌種，被證實具有降低亞硝酸鹽濃度，並抑制部分亞硝胺致癌的能力。 建議民眾要飲食均衡，透過不同的食物來源，攝取各種營養，降低煙燻或鹽醃的魚肉類等攝取頻率，以保持身體健康。"},{"附檔連結":""},{"發布日期":"11 30 2015 12:00AM"}],[{"分類":""},{"標題":"保力達B、維士比是飲料嗎？為何藥局才可購買呢？"},{"內容":"解答： 保力達B、維士比不是一般的提神飲料，而是含酒精內服液劑，是屬於藥事法規定的「指示用藥」。 因保力達B、維士比等產品含有生藥抽取液、咖啡因或綜合維生素及10%(v/v)酒精等成分，屬藥品管理，歸類於「指示用藥」。所謂的「指示用藥」必須在有藥師或藥劑生駐店的藥局( 或藥房) 販售，並不可以在一般超商、檳榔攤或雜貨店購得，違反規定將觸犯藥事法。 民眾服用時應注意事項： A. 需依建議用法用量原則，每次服用不超過30~40c.c.，長期大量服用會傷害肝臟機能。 B. 含酒精內服液應儘量避免混入咖啡或奶茶、紅茶、沙士調味，導致因忽略酒精含量而造成過量服用。 C. 產品因含酒精成份，宜注意工作或駕車安全。"},{"附檔連結":""},{"發布日期":"11 30 2015 12:00AM"}],[{"分類":""},{"標題":"網路盛傳「蘑菇中毒造成醫院死亡17人」的訊息，請問是真的嗎？"},{"內容":"解答： 不明消息來源在Line、FB等網路通訊媒體上散播「蘑菇中毒造成醫院死亡17人」謠言，指出蘑菇與茄子、小米、大黃米等一起食用會導致中毒，引發部分消費者的疑慮。 由於國人健康意識的提升，對於食品安全相關議題更加重視，所以有關食品問題的傳言也越來越多，但多數是誇大或未經證實的內容，常常引起許多民眾的恐慌。關於網路流傳「蘑菇中毒造成醫院死亡17 人」的訊息，其內容沒有相關的資訊來源，而且也沒有科學論述依據。 食藥署提醒民眾，對於這種沒有根據的傳言，應該抱持小心謹慎的態度，不要隨便輕易相信，也避免再轉傳親友。"},{"附檔連結":""},{"發布日期":"11 30 2015 12:00AM"}]]
